[
  {
    "abstract": {
      "Abstract": "Proteins are essential to life, and understanding their structure can facilitate a mechanistic understanding of their function. Through an enormous experimental effort1–4, the structures of around 100,000 unique proteins have been determined5, but this represents a small fraction of the billions of known protein sequences6,7. Structural coverage is bottlenecked by the months to years of painstaking effort required to determine a single protein structure. Accurate computational approaches are needed to address this gap and to enable large-scale structural bioinformatics. Predicting the three-dimensional structure that a protein will adopt based solely on its amino acid sequence—the structure prediction component of the ‘protein folding problem’8—has been an important open research problem for more than 50 years9. Despite recent progress10–14, existing methods fall far short of atomic accuracy, especially when no homologous structure is available. Here we provide the first computational method that can regularly predict protein structures with atomic accuracy even in cases in which no similar structure is known. We validated an entirely redesigned version of our neural network-based model, AlphaFold, in the challenging 14th Critical Assessment of protein Structure Prediction (CASP14)15, demonstrating accuracy competitive with experimental structures in a majority of cases and greatly outperforming other methods. Underpinning the latest version of AlphaFold is a novel machine learning approach that incorporates physical and biological knowledge about protein structure, leveraging multi-sequence alignments, into the design of the deep learning algorithm. AlphaFold predicts protein structures with an accuracy competitive with experimental structures in the majority of cases using a novel deep learning architecture. Show less"
    },
    "authors": [
      "J. Jumper",
      "Richard Evans",
      "A. Pritzel",
      "Tim Green",
      "Michael Figurnov",
      "O. Ronneberger",
      "Kathryn Tunyasuvunakool",
      "Russ Bates",
      "Augustin Žídek",
      "Anna Potapenko",
      "Alex Bridgland",
      "Clemens Meyer",
      "Simon A A Kohl",
      "Andy Ballard",
      "A. Cowie",
      "Bernardino Romera-Paredes",
      "Stanislav Nikolov",
      "Rishub Jain",
      "J. Adler",
      "T. Back",
      "Stig Petersen",
      "D. Reiman",
      "Ellen Clancy",
      "Michal Zielinski",
      "Martin Steinegger",
      "Michalina Pacholska",
      "Tamas Berghammer",
      "S. Bodenstein",
      "David Silver",
      "O. Vinyals",
      "A. Senior",
      "K. Kavukcuoglu",
      "Pushmeet Kohli",
      "D. Hassabis"
    ],
    "source_url": "https://www.semanticscholar.org/paper/dc32a984b651256a8ec282be52310e6bd33d9815",
    "title": "Highly accurate protein structure prediction with AlphaFold"
  },
  {
    "abstract": {
      "Abstract": "ColabFold offers accelerated prediction of protein structures and complexes by combining the fast homology search of MMseqs2 with AlphaFold2 or RoseTTAFold. ColabFold’s 40−60-fold faster search and optimized model utilization enables prediction of close to 1,000 structures per day on a server with one graphics processing unit. Coupled with Google Colaboratory, ColabFold becomes a free and accessible platform for protein folding. ColabFold is open-source software available at https://github.com/sokrypton/ColabFold and its novel environmental databases are available at https://colabfold.mmseqs.com. ColabFold is a free and accessible platform for protein folding that provides accelerated prediction of protein structures and complexes using AlphaFold2 or RoseTTAFold. Show less"
    },
    "authors": [
      "M. Mirdita",
      "S. Ovchinnikov",
      "Martin Steinegger"
    ],
    "source_url": "https://www.semanticscholar.org/paper/a20411effeaac9aa457e528090dc274cb46c3412",
    "title": "ColabFold: making protein folding accessible to all"
  },
  {
    "abstract": {
      "Abstract": "Abstract Proteins and their functional interactions form the backbone of the cellular machinery. Their connectivity network needs to be considered for the full understanding of biological phenomena, but the available information on protein–protein associations is incomplete and exhibits varying levels of annotation granularity and reliability. The STRING database aims to collect, score and integrate all publicly available sources of protein–protein interaction information, and to complement these with computational predictions. Its goal is to achieve a comprehensive and objective global network, including direct (physical) as well as indirect (functional) interactions. The latest version of STRING (11.0) more than doubles the number of organisms it covers, to 5090. The most important new feature is an option to upload entire, genome-wide datasets as input, allowing users to visualize subsets as interaction networks and to perform gene-set enrichment analysis on the entire input. For the enrichment analysis, STRING implements well-known classification systems such as Gene Ontology and KEGG, but also offers additional, new classification systems based on high-throughput text-mining as well as on a hierarchical clustering of the association network itself. The STRING resource is available online at https://string-db.org/. Show less"
    },
    "authors": [
      "Damian Szklarczyk",
      "Annika L. Gable",
      "D. Lyon",
      "Alexander Junge",
      "S. Wyder",
      "J. Huerta-Cepas",
      "M. Simonovic",
      "N. Doncheva",
      "J. Morris",
      "P. Bork",
      "L. Jensen",
      "C. V. Mering"
    ],
    "source_url": "https://www.semanticscholar.org/paper/1b6d2c08e5b0b7ec50366b0175d266ed37ab7d77",
    "title": "STRING v11: protein–protein association networks with increased coverage, supporting functional discovery in genome-wide experimental datasets"
  },
  {
    "abstract": {
      "Abstract": "Abstract Cellular life depends on a complex web of functional associations between biomolecules. Among these associations, protein–protein interactions are particularly important due to their versatility, specificity and adaptability. The STRING database aims to integrate all known and predicted associations between proteins, including both physical interactions as well as functional associations. To achieve this, STRING collects and scores evidence from a number of sources: (i) automated text mining of the scientific literature, (ii) databases of interaction experiments and annotated complexes/pathways, (iii) computational interaction predictions from co-expression and from conserved genomic context and (iv) systematic transfers of interaction evidence from one organism to another. STRING aims for wide coverage; the upcoming version 11.5 of the resource will contain more than 14 000 organisms. In this update paper, we describe changes to the text-mining system, a new scoring-mode for physical interactions, as well as extensive user interface features for customizing, extending and sharing protein networks. In addition, we describe how to query STRING with genome-wide, experimental data, including the automated detection of enriched functionalities and potential biases in the user's query data. The STRING resource is available online, at https://string-db.org/. Show less"
    },
    "authors": [
      "Damian Szklarczyk",
      "Annika L. Gable",
      "Katerina C. Nastou",
      "D. Lyon",
      "Rebecca Kirsch",
      "S. Pyysalo",
      "N. Doncheva",
      "M. Legeay",
      "Tao Fang",
      "P. Bork",
      "L. Jensen",
      "C. V. Mering"
    ],
    "source_url": "https://www.semanticscholar.org/paper/a3e6744f39b2fa2f133099832d84be8bb633c6cf",
    "title": "The STRING database in 2021: customizable protein–protein networks, and functional characterization of user-uploaded gene/measurement sets"
  },
  {
    "abstract": {
      "Abstract": "Single cell transcriptomics (scRNA-seq) has transformed our ability to discover and annotate cell types and states, but deep biological understanding requires more than a taxonomic listing of clusters. As new methods arise to measure distinct cellular modalities, including high-dimensional immunophenotypes, chromatin accessibility, and spatial positioning, a key analytical challenge is to integrate these datasets into a harmonized atlas that can be used to better understand cellular identity and function. Here, we develop a computational strategy to “anchor” diverse datasets together, enabling us to integrate and compare single cell measurements not only across scRNA-seq technologies, but different modalities as well. After demonstrating substantial improvement over existing methods for data integration, we anchor scRNA-seq experiments with scATAC-seq datasets to explore chromatin differences in closely related interneuron subsets, and project single cell protein measurements onto a human bone marrow atlas to annotate and characterize lymphocyte populations. Lastly, we demonstrate how anchoring can harmonize in-situ gene expression and scRNA-seq datasets, allowing for the transcriptome-wide imputation of spatial gene expression patterns, and the identification of spatial relationships between mapped cell types in the visual cortex. Our work presents a strategy for comprehensive integration of single cell data, including the assembly of harmonized references, and the transfer of information across datasets. Availability: Installation instructions, documentation, and tutorials are available at: https://www.satijalab.org/seurat Show less"
    },
    "authors": [
      "Tim Stuart",
      "Andrew Butler",
      "Paul J. Hoffman",
      "Christoph Hafemeister",
      "Efthymia Papalexi",
      "William M. Mauck",
      "Marlon Stoeckius",
      "Peter Smibert",
      "R. Satija"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2287a3930a7568a956aae5f3f037efe8fed675e7",
    "title": "Comprehensive Integration of Single-Cell Data"
  },
  {
    "abstract": {
      "Abstract": "Background In a phase 1 trial, axicabtagene ciloleucel (axi‐cel), an autologous anti‐CD19 chimeric antigen receptor (CAR) T‐cell therapy, showed efficacy in patients with refractory large B‐cell lymphoma after the failure of conventional therapy. Methods In this multicenter, phase 2 trial, we enrolled 111 patients with diffuse large B‐cell lymphoma, primary mediastinal B‐cell lymphoma, or transformed follicular lymphoma who had refractory disease despite undergoing recommended prior therapy. Patients received a target dose of 2×106 anti‐CD19 CAR T cells per kilogram of body weight after receiving a conditioning regimen of low‐dose cyclophosphamide and fludarabine. The primary end point was the rate of objective response (calculated as the combined rates of complete response and partial response). Secondary end points included overall survival, safety, and biomarker assessments. Results Among the 111 patients who were enrolled, axi‐cel was successfully manufactured for 110 (99%) and administered to 101 (91%). The objective response rate was 82%, and the complete response rate was 54%.With a median follow‐up of 15.4 months, 42% of the patients continued to have a response, with 40% continuing to have a complete response. The overall rate of survival at 18 months was 52%. The most common adverse events of grade 3 or higher during treatment were neutropenia (in 78% of the patients), anemia (in 43%), and thrombocytopenia (in 38%). Grade 3 or higher cytokine release syndrome and neurologic events occurred in 13% and 28% of the patients, respectively. Three of the patients died during treatment. Higher CAR T‐cell levels in blood were associated with response. Conclusions In this multicenter study, patients with refractory large B‐cell lymphoma who received CAR T‐cell therapy with axi‐cel had high levels of durable response, with a safety profile that included myelosuppression, the cytokine release syndrome, and neurologic events. (Funded by Kite Pharma and the Leukemia and Lymphoma Society Therapy Acceleration Program; ZUMA‐1 ClinicalTrials.gov number, NCT02348216.) Show less"
    },
    "authors": [
      "S. Neelapu",
      "F. Locke",
      "N. Bartlett",
      "L. Lekakis",
      "D. Miklos",
      "C. Jacobson",
      "I. Braunschweig",
      "O. Oluwole",
      "T. Siddiqi",
      "Yi Lin",
      "J. Timmerman",
      "P. Stiff",
      "J. Friedberg",
      "I. Flinn",
      "A. Goy",
      "B. Hill",
      "Mitchell R. Smith",
      "A. Deol",
      "U. Farooq",
      "P. Mcsweeney",
      "J. Muñoz",
      "I. Avivi",
      "J. Castro",
      "J. Westin",
      "J. Chavez",
      "A. Ghobadi",
      "K. Komanduri",
      "R. Levy",
      "E. Jacobsen",
      "T. Witzig",
      "P. Reagan",
      "A. Bot",
      "J. Rossi",
      "L. Navale",
      "Yi-zhou Jiang",
      "J. Aycock",
      "M. Elias",
      "David D. Chang",
      "J. Wiezorek",
      "W. Go"
    ],
    "source_url": "https://www.semanticscholar.org/paper/8c9342c346eb7679b289eedacbdfc0a04a7900f4",
    "title": "Axicabtagene Ciloleucel CAR T‐Cell Therapy in Refractory Large B‐Cell Lymphoma"
  },
  {
    "abstract": {
      "Abstract": "Over the past decade, the Nomenclature Committee on Cell Death (NCCD) has formulated guidelines for the definition and interpretation of cell death from morphological, biochemical, and functional perspectives. Since the field continues to expand and novel mechanisms that orchestrate multiple cell death pathways are unveiled, we propose an updated classification of cell death subroutines focusing on mechanistic and essential (as opposed to correlative and dispensable) aspects of the process. As we provide molecularly oriented definitions of terms including intrinsic apoptosis, extrinsic apoptosis, mitochondrial permeability transition (MPT)-driven necrosis, necroptosis, ferroptosis, pyroptosis, parthanatos, entotic cell death, NETotic cell death, lysosome-dependent cell death, autophagy-dependent cell death, immunogenic cell death, cellular senescence, and mitotic catastrophe, we discuss the utility of neologisms that refer to highly specialized instances of these processes. The mission of the NCCD is to provide a widely accepted nomenclature on cell death in support of the continued development of the field. Show less"
    },
    "authors": [
      "L. Galluzzi",
      "I. Vitale",
      "S. Aaronson",
      "J. Abrams",
      "D. Adam",
      "P. Agostinis",
      "E. Alnemri",
      "L. Altucci",
      "I. Amelio",
      "D. Andrews",
      "M. Annicchiarico-Petruzzelli",
      "A. Antonov",
      "E. Arama",
      "E. Baehrecke",
      "N. Barlev",
      "N. Bazan",
      "F. Bernassola",
      "M. Bertrand",
      "K. Bianchi",
      "M. Blagosklonny",
      "K. Blomgren",
      "C. Borner",
      "P. Boya",
      "C. Brenner",
      "M. Campanella",
      "E. Candi",
      "D. Carmona-Gutierrez",
      "F. Cecconi",
      "F. K. Chan",
      "N. Chandel",
      "E. Cheng",
      "J. Chipuk",
      "J. Cidlowski",
      "A. Ciechanover",
      "G. Cohen",
      "M. Conrad",
      "J. Cubillos-Ruiz",
      "P. Czabotar",
      "V. D’Angiolella",
      "T. Dawson",
      "V. Dawson",
      "V. de Laurenzi",
      "R. De Maria",
      "K. Debatin",
      "R. Deberardinis",
      "M. Deshmukh",
      "N. Di Daniele",
      "F. Di Virgilio",
      "V. Dixit",
      "S. Dixon",
      "C. Duckett",
      "B. Dynlacht",
      "W. El-Deiry",
      "J. Elrod",
      "G. Fimia",
      "S. Fulda",
      "A. García-Sáez",
      "Abhishek D Garg",
      "C. Garrido",
      "E. Gavathiotis",
      "P. Golstein",
      "E. Gottlieb",
      "D. Green",
      "L. Greene",
      "H. Gronemeyer",
      "A. Gross",
      "G. Hajnóczky",
      "J. Hardwick",
      "I. Harris",
      "M. Hengartner",
      "C. Hetz",
      "H. Ichijo",
      "M. Jäättelä",
      "B. Joseph",
      "P. Jost",
      "P. Juin",
      "W. Kaiser",
      "M. Karin",
      "T. Kaufmann",
      "O. Kepp",
      "A. Kimchi",
      "R. Kitsis",
      "D. Klionsky",
      "R. Knight",
      "Sharad Kumar",
      "Sam W. Lee",
      "J. Lemasters",
      "B. Levine",
      "A. Linkermann",
      "S. Lipton",
      "R. Lockshin",
      "C. López-Otín",
      "S. Lowe",
      "T. Luedde",
      "E. Lugli",
      "M. MacFarlane",
      "F. Madeo",
      "M. Malewicz",
      "W. Malorni",
      "G. Manic",
      "J. Marine",
      "Seamus J. Martin",
      "J. Martinou",
      "J. Medema",
      "P. Mehlen",
      "P. Meier",
      "S. Melino",
      "Edward A. Miao",
      "J. Molkentin",
      "U. Moll",
      "C. Muñoz-Pinedo",
      "S. Nagata",
      "G. Núñez",
      "A. Oberst",
      "M. Oren",
      "M. Overholtzer",
      "M. Pagano",
      "T. Panaretakis",
      "M. Pasparakis",
      "J. Penninger",
      "David M. Pereira",
      "S. Pervaiz",
      "M. Peter",
      "M. Piacentini",
      "P. Pinton",
      "J. Prehn",
      "H. Puthalakath",
      "G. Rabinovich",
      "M. Rehm",
      "R. Rizzuto",
      "C. Rodrigues",
      "D. Rubinsztein",
      "T. Rudel",
      "K. Ryan",
      "E. Sayan",
      "L. Scorrano",
      "F. Shao",
      "Yufang Shi",
      "J. Silke",
      "H. Simon",
      "A. Sistigu",
      "B. Stockwell",
      "A. Strasser",
      "G. Szabadkai",
      "S. Tait",
      "D. Tang",
      "Nektarios Tavernarakis",
      "A. Thorburn",
      "Y. Tsujimoto",
      "B. Turk",
      "T. Vanden Berghe",
      "P. Vandenabeele",
      "M. V. Vander Heiden",
      "A. Villunger",
      "H. Virgin",
      "K. Vousden",
      "D. Vučić",
      "E. Wagner",
      "H. Walczak",
      "D. Wallach",
      "Ying Wang",
      "J. Wells",
      "Will Wood",
      "Junying Yuan",
      "Z. Zakeri",
      "B. Zhivotovsky",
      "L. Zitvogel",
      "G. Melino",
      "G. Kroemer"
    ],
    "source_url": "https://www.semanticscholar.org/paper/27bba2d44f3e4e552db332b348a2d09a5e96f974",
    "title": "Molecular mechanisms of cell death: recommendations of the Nomenclature Committee on Cell Death 2018"
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Nivolumab, a programmed death 1 (PD-1) checkpoint inhibitor, was associated with encouraging overall survival in uncontrolled studies involving previously treated patients with advanced renal-cell carcinoma. This randomized, open-label, phase 3 study compared nivolumab with everolimus in patients with renal-cell carcinoma who had received previous treatment. METHODS A total of 821 patients with advanced clear-cell renal-cell carcinoma for which they had received previous treatment with one or two regimens of antiangiogenic therapy were randomly assigned (in a 1:1 ratio) to receive 3 mg of nivolumab per kilogram of body weight intravenously every 2 weeks or a 10-mg everolimus tablet orally once daily. The primary end point was overall survival. The secondary end points included the objective response rate and safety. RESULTS The median overall survival was 25.0 months (95% confidence interval [CI], 21.8 to not estimable) with nivolumab and 19.6 months (95% CI, 17.6 to 23.1) with everolimus. The hazard ratio for death with nivolumab versus everolimus was 0.73 (98.5% CI, 0.57 to 0.93; P=0.002), which met the prespecified criterion for superiority (P≤0.0148). The objective response rate was greater with nivolumab than with everolimus (25% vs. 5%; odds ratio, 5.98 [95% CI, 3.68 to 9.72]; P<0.001). The median progression-free survival was 4.6 months (95% CI, 3.7 to 5.4) with nivolumab and 4.4 months (95% CI, 3.7 to 5.5) with everolimus (hazard ratio, 0.88; 95% CI, 0.75 to 1.03; P=0.11). Grade 3 or 4 treatment-related adverse events occurred in 19% of the patients receiving nivolumab and in 37% of the patients receiving everolimus; the most common event with nivolumab was fatigue (in 2% of the patients), and the most common event with everolimus was anemia (in 8%). CONCLUSIONS Among patients with previously treated advanced renal-cell carcinoma, overall survival was longer and fewer grade 3 or 4 adverse events occurred with nivolumab than with everolimus. (Funded by Bristol-Myers Squibb; CheckMate 025 ClinicalTrials.gov number, NCT01668784.). Show less"
    },
    "authors": [
      "R. Motzer",
      "B. Escudier",
      "D. McDermott",
      "S. George",
      "H. Hammers",
      "S. Srinivas",
      "S. Tykodi",
      "J. Sosman",
      "G. Procopio",
      "E. Plimack",
      "D. Castellano",
      "T. Choueiri",
      "H. Gurney",
      "F. Donskov",
      "P. Bono",
      "J. Wagstaff",
      "T. Gauler",
      "Takeshi Ueda",
      "Y. Tomita",
      "F. Schutz",
      "C. Kollmannsberger",
      "J. Larkin",
      "A. Ravaud",
      "J. Simon",
      "Li-an Xu",
      "I. Waxman",
      "Padmanee Sharma"
    ],
    "source_url": "https://www.semanticscholar.org/paper/55372eb3737462f0d5f23e210198d6b2dfa2c1e8",
    "title": "Nivolumab versus Everolimus in Advanced Renal-Cell Carcinoma."
  },
  {
    "abstract": {
      "Abstract": "Scanpy is a scalable toolkit for analyzing single-cell gene expression data. It includes methods for preprocessing, visualization, clustering, pseudotime and trajectory inference, differential expression testing, and simulation of gene regulatory networks. Its Python-based implementation efficiently deals with data sets of more than one million cells (https://github.com/theislab/Scanpy). Along with Scanpy, we present AnnData, a generic class for handling annotated data matrices (https://github.com/theislab/anndata). Show less"
    },
    "authors": [
      "F. A. Wolf",
      "Philipp Angerer",
      "Fabian J Theis"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7e49aa718a7e5fea9784e5c04c1c853edec9e46a",
    "title": "SCANPY: large-scale single-cell gene expression data analysis"
  },
  {
    "abstract": {
      "Abstract": "Abstract Tremendous amount of RNA sequencing data have been produced by large consortium projects such as TCGA and GTEx, creating new opportunities for data mining and deeper understanding of gene functions. While certain existing web servers are valuable and widely used, many expression analysis functions needed by experimental biologists are still not adequately addressed by these tools. We introduce GEPIA (Gene Expression Profiling Interactive Analysis), a web-based tool to deliver fast and customizable functionalities based on TCGA and GTEx data. GEPIA provides key interactive and customizable functions including differential expression analysis, profiling plotting, correlation analysis, patient survival analysis, similar gene detection and dimensionality reduction analysis. The comprehensive expression analyses with simple clicking through GEPIA greatly facilitate data mining in wide research areas, scientific discussion and the therapeutic discovery process. GEPIA fills in the gap between cancer genomics big data and the delivery of integrated information to end users, thus helping unleash the value of the current data resources. GEPIA is available at http://gepia.cancer-pku.cn/. Show less"
    },
    "authors": [
      "Zefang Tang",
      "Chenwei Li",
      "Boxi Kang",
      "Ge Gao",
      "Cheng Li",
      "Zemin Zhang"
    ],
    "source_url": "https://www.semanticscholar.org/paper/231be65e77b73a3b1e554b19a8bde6bda751d488",
    "title": "GEPIA: a web server for cancer and normal gene expression profiling and interactive analyses"
  },
  {
    "abstract": {
      "Abstract": "Enrichment analysis is a popular method for analyzing gene sets generated by genome-wide experiments. Here we present a significant update to one of the tools in this domain called Enrichr. Enrichr currently contains a large collection of diverse gene set libraries available for analysis and download. In total, Enrichr currently contains 180 184 annotated gene sets from 102 gene set libraries. New features have been added to Enrichr including the ability to submit fuzzy sets, upload BED files, improved application programming interface and visualization of the results as clustergrams. Overall, Enrichr is a comprehensive resource for curated gene sets and a search engine that accumulates biological knowledge for further biological discoveries. Enrichr is freely available at: http://amp.pharm.mssm.edu/Enrichr. Show less"
    },
    "authors": [
      "Maxim V. Kuleshov",
      "Matthew R. Jones",
      "Andrew D. Rouillard",
      "Nicolas F. Fernandez",
      "Qiaonan Duan",
      "Zichen Wang",
      "Simon Koplev",
      "Sherry L. Jenkins",
      "Kathleen M. Jagodnik",
      "Alexander Lachmann",
      "Michael G. McDermott",
      "Caroline D. Monteiro",
      "Gregory W. Gundersen",
      "Avi Ma’ayan"
    ],
    "source_url": "https://www.semanticscholar.org/paper/c051f2ec35716226d3176b8689b329f671407049",
    "title": "Enrichr: a comprehensive gene set enrichment analysis web server 2016 update"
  },
  {
    "abstract": {
      "Abstract": "Spatial localization is a key determinant of cellular fate and behavior, but methods for spatially resolved, transcriptome-wide gene expression profiling across complex tissues are lacking. RNA staining methods assay only a small number of transcripts, whereas single-cell RNA-seq, which measures global gene expression, separates cells from their native spatial context. Here we present Seurat, a computational strategy to infer cellular localization by integrating single-cell RNA-seq data with in situ RNA patterns. We applied Seurat to spatially map 851 single cells from dissociated zebrafish (Danio rerio) embryos and generated a transcriptome-wide map of spatial patterning. We confirmed Seurat's accuracy using several experimental approaches, then used the strategy to identify a set of archetypal expression patterns and spatial markers. Seurat correctly localizes rare subpopulations, accurately mapping both spatially restricted and scattered groups. Seurat will be applicable to mapping cellular localization within complex patterned tissues in diverse systems. Show less",
      "CSO Keywords": "localization algorithm, gene expression profiling, localization technique, target localization, reconstruction, cellular"
    },
    "authors": [
      "R. Satija",
      "J. A. Farrell",
      "David G Gennert",
      "A. Schier",
      "A. Regev"
    ],
    "source_url": "https://www.semanticscholar.org/paper/02e7736a3fa28f95d8679e21d9603c0e84031b9e",
    "title": "Spatial reconstruction of single-cell gene expression"
  },
  {
    "abstract": {
      "Abstract": "Despite progress in perceptual tasks such as image classification, computers still perform poorly on cognitive tasks such as image description and question answering. Cognition is core to tasks that involve not just recognizing, but reasoning about our visual world. However, models used to tackle the rich content in images for cognitive tasks are still being trained using the same datasets designed for perceptual tasks. To achieve success at cognitive tasks, models need to understand the interactions and relationships between objects in an image. When asked “What vehicle is the person riding?”, computers will need to identify the objects in an image as well as the relationships riding(man, carriage) and pulling(horse, carriage) to answer correctly that “the person is riding a horse-drawn carriage.” In this paper, we present the Visual Genome dataset to enable the modeling of such relationships. We collect dense annotations of objects, attributes, and relationships within each image to learn these models. Specifically, our dataset contains over 108K images where each image has an average of 35\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$35$$\\end{document} objects, 26\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$26$$\\end{document} attributes, and 21\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$21$$\\end{document} pairwise relationships between objects. We canonicalize the objects, attributes, relationships, and noun phrases in region descriptions and questions answer pairs to WordNet synsets. Together, these annotations represent the densest and largest dataset of image descriptions, objects, attributes, relationships, and question answer pairs. Show less"
    },
    "authors": [
      "Ranjay Krishna",
      "Yuke Zhu",
      "O. Groth",
      "Justin Johnson",
      "K. Hata",
      "Joshua Kravitz",
      "Stephanie Chen",
      "Yannis Kalantidis",
      "Li-Jia Li",
      "David A. Shamma",
      "Michael S. Bernstein",
      "Li Fei-Fei"
    ],
    "source_url": "https://www.semanticscholar.org/paper/afcf4dbd2ef300e5c4b35043d4fbe516807cdf7d",
    "title": "Visual Genome: Connecting Language and Vision Using Crowdsourced Dense Image Annotations"
  },
  {
    "abstract": {
      "Abstract": "The Illumina DNA sequencing platform generates accurate but short reads, which can be used to produce accurate but fragmented genome assemblies. Pacific Biosciences and Oxford Nanopore Technologies DNA sequencing platforms generate long reads that can produce more complete genome assemblies, but the sequencing is more expensive and error prone. There is significant interest in combining data from these complementary sequencing technologies to generate more accurate “hybrid” assemblies. However, few tools exist that truly leverage the benefits of both types of data, namely the accuracy of short reads and the structural resolving power of long reads. Here we present Unicycler, a new tool for assembling bacterial genomes from a combination of short and long reads, which produces assemblies that are accurate, complete and cost-effective. Unicycler builds an initial assembly graph from short reads using the de novo assembler SPAdes and then simplifies the graph using information from short and long reads. Unicycler utilises a novel semi-global aligner, which is used to align long reads to the assembly graph. Tests on both synthetic and real reads show Unicycler can assemble larger contigs with fewer misassemblies than other hybrid assemblers, even when long read depth and accuracy are low. Unicycler is open source (GPLv3) and available at github.com/rrwick/Unicycler. Show less"
    },
    "authors": [
      "R. Wick",
      "L. Judd",
      "C. Gorrie",
      "K. Holt"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7d5e291c4b21e9f6333a82e86b6d43a32d435096",
    "title": "Unicycler: Resolving bacterial genome assemblies from short and long sequencing reads"
  },
  {
    "abstract": {
      "Abstract": "Recent technological advances have opened unprecedented opportunities for large-scale sequencing and analysis of populations of pathogenic species in disease outbreaks, as well as for large-scale diversity studies aimed at expanding our knowledge across the whole domain of prokaryotes. To meet the challenge of timely interpretation of structure, function and meaning of this vast genetic information, a comprehensive approach to automatic genome annotation is critically needed. In collaboration with Georgia Tech, NCBI has developed a new approach to genome annotation that combines alignment based methods with methods of predicting protein-coding and RNA genes and other functional elements directly from sequence. A new gene finding tool, GeneMarkS+, uses the combined evidence of protein and RNA placement by homology as an initial map of annotation to generate and modify ab initio gene predictions across the whole genome. Thus, the new NCBI's Prokaryotic Genome Annotation Pipeline (PGAP) relies more on sequence similarity when confident comparative data are available, while it relies more on statistical predictions in the absence of external evidence. The pipeline provides a framework for generation and analysis of annotation on the full breadth of prokaryotic taxonomy. For additional information on PGAP see https://www.ncbi.nlm.nih.gov/genome/annotation_prok/ and the NCBI Handbook, https://www.ncbi.nlm.nih.gov/books/NBK174280/. Show less"
    },
    "authors": [
      "T. Tatusova",
      "Michael DiCuccio",
      "Azat Badretdin",
      "V. Chetvernin",
      "Eric P. Nawrocki",
      "L. Zaslavsky",
      "A. Lomsadze",
      "K. Pruitt",
      "M. Borodovsky",
      "J. Ostell"
    ],
    "source_url": "https://www.semanticscholar.org/paper/826b3b41969c97b000eb741379d5bd60ed91223e",
    "title": "NCBI prokaryotic genome annotation pipeline"
  },
  {
    "abstract": {
      "Abstract": "The recent advent of DNA sequencing technologies facilitates the use of genome sequencing data that provide means for more informative and precise classification and identification of members of the Bacteria and Archaea. Because the current species definition is based on the comparison of genome sequences between type and other strains in a given species, building a genome database with correct taxonomic information is of paramount need to enhance our efforts in exploring prokaryotic diversity and discovering novel species as well as for routine identifications. Here we introduce an integrated database, called EzBioCloud, that holds the taxonomic hierarchy of the Bacteria and Archaea, which is represented by quality-controlled 16S rRNA gene and genome sequences. Whole-genome assemblies in the NCBI Assembly Database were screened for low quality and subjected to a composite identification bioinformatics pipeline that employs gene-based searches followed by the calculation of average nucleotide identity. As a result, the database is made of 61 700 species/phylotypes, including 13 132 with validly published names, and 62 362 whole-genome assemblies that were identified taxonomically at the genus, species and subspecies levels. Genomic properties, such as genome size and DNA G+C content, and the occurrence in human microbiome data were calculated for each genus or higher taxa. This united database of taxonomy, 16S rRNA gene and genome sequences, with accompanying bioinformatics tools, should accelerate genome-based classification and identification of members of the Bacteria and Archaea. The database and related search tools are available at www.ezbiocloud.net/. Show less"
    },
    "authors": [
      "Seok-Hwan Yoon",
      "Sung-min Ha",
      "Soonjae Kwon",
      "Jeongmin Lim",
      "Yeseul Kim",
      "Hyung-Ho Seo",
      "J. Chun"
    ],
    "source_url": "https://www.semanticscholar.org/paper/51da1eab2d350b5aa0eeebf83fba7caae3a3bc29",
    "title": "Introducing EzBioCloud: a taxonomically united database of 16S rRNA gene sequences and whole-genome assemblies"
  },
  {
    "abstract": {
      "Abstract": "This article provides an outline of the classification of the kingdom Fungi (including fossil fungi. i.e. dispersed spores, mycelia, sporophores, mycorrhizas). We treat 19 phyla of fungi. These are Aphelidiomycota, Ascomycota, Basidiobolomycota, Basidiomycota, Blastocladiomycota, Calcarisporiellomycota, Caulochytriomycota, Chytridiomycota, Entomophthoromycota, Entorrhizomycota, Glomeromycota, Kickxellomycota, Monoblepharomycota, Mortierellomycota, Mucoromycota, Neocallimastigomycota, Olpidiomycota, Rozellomycota and Zoopagomycota. The placement of all fungal genera is provided at the class-, order- and family-level. The described number of species per genus is also given. Notes are provided of taxa for which recent changes or disagreements have been presented. Fungus-like taxa that were traditionally treated as fungi are also incorporated in this outline (i.e. Eumycetozoa, Dictyosteliomycetes, Ceratiomyxomycetes and Myxomycetes). Four new taxa are introduced: Amblyosporida ord. nov. Neopereziida ord. nov. and Ovavesiculida ord. nov. in Rozellomycota, and Protosporangiaceae fam. nov. in Dictyosteliomycetes. Two different classifications (in outline section and in discussion) are provided for Glomeromycota and Leotiomycetes based on recent studies. The phylogenetic reconstruction of a four-gene dataset (18S and 28S rRNA, RPB1, RPB2) of 433 taxa is presented, including all currently described orders of fungi. Show less",
      "CSO Keywords": "automatic classification, supervised classification, classification models, classification methods"
    },
    "authors": [
      "N. Wijayawardene",
      "K. Hyde",
      "L. Al-Ani",
      "L. Tedersoo",
      "D. Haelewaters",
      "K. C. Rajeshkumar",
      "R. Zhao",
      "A. Aptroot",
      "D. Leontyev",
      "R. Saxena",
      "Y. Tokarev",
      "D. Dai",
      "Peter M. Letcher",
      "S. Stephenson",
      "D. Ertz",
      "H. Lumbsch",
      "M. Kukwa",
      "I. Issi",
      "H. Madrid",
      "A. Phillips",
      "L. Selbmann",
      "W. Pfliegler",
      "E. Horváth",
      "K. Bensch",
      "P. Kirk",
      "K. Kolaříková",
      "H. Raja",
      "R. Radek",
      "V. Papp",
      "V. Dima",
      "J. Ma",
      "E. Malosso",
      "S. Takamatsu",
      "G. Rambold",
      "P. Gannibal",
      "D. Triebel",
      "A. Gautam",
      "S. Avasthi",
      "S. Suetrong",
      "E. Timdal",
      "S. Fryar",
      "G. Delgado",
      "M. Réblová",
      "M. Doilom",
      "S. Dolatabadi",
      "J. Pawłowska",
      "R. Humber",
      "R. Kodsueb",
      "I. Sánchez-Castro",
      "B. Goto",
      "D. K. Silva",
      "F. A. Souza",
      "F. Oehl",
      "G. A. Silva",
      "J. Błaszkowski",
      "K. Jobim",
      "L. Maia",
      "F. R. Barbosa",
      "P. O. Fiuza",
      "P. Divakar",
      "B. D. Shenoy",
      "R. Castañeda-Ruiz",
      "S. Somrithipol",
      "A. A. Lateef",
      "Samantha C. Karunarathna",
      "S. Tibpromma",
      "P. Mortimer",
      "D. Wanasinghe",
      "R. Phookamsak",
      "Junfeng Xu",
      "Y. Wang",
      "F. Tian",
      "P. Alvarado",
      "D. W. Li",
      "I. Kušan",
      "N. Matočec",
      "A. Mešić",
      "Z. Tkalčec",
      "S. Maharachchikumbura",
      "Moslem Papizadeh",
      "G. Heredia",
      "F. Wartchow",
      "M. Bakhshi",
      "E. Boehm",
      "N. Youssef",
      "V. Hustad",
      "J. Lawrey",
      "Andr e L. C. M. A. Santiago",
      "J. Bezerra",
      "C. Souza-Motta",
      "A. Firmino",
      "Q. Tian",
      "J. Houbraken",
      "S. Hongsanan",
      "K. Tanaka",
      "A. Dissanayake",
      "J. S. Monteiro",
      "H. Grossart",
      "A. Suija",
      "G. Weerakoon",
      "J. Etayo",
      "A. Tsurykau",
      "V. Vazquez",
      "P. Mungai",
      "U. Damm",
      "Q. Li",
      "H. Zhang",
      "S. Boonmee",
      "Y. Lu",
      "A. Becerra",
      "B. Kendrick",
      "F. Brearley",
      "J. Motiejūnaitė",
      "B. Sharma",
      "R. Khare",
      "S. Gaikwad",
      "D. Wijesundara",
      "L. Tang",
      "M. He",
      "A. Flakus",
      "P. Rodriguez-Flakus",
      "M. Zhurbenko",
      "E. McKenzie",
      "M. Stadler",
      "D. Bhat",
      "J. K. Liu",
      "M. Raza",
      "R. Jeewon",
      "E. Nassonova",
      "M. Prieto",
      "R. Jayalal",
      "M. Erdoğdu",
      "Andrey M. Yurkov",
      "M. Schnittler",
      "O. Shchepin",
      "Y. Novozhilov",
      "A. Silva-Filho",
      "E. Gentekaki",
      "P. Liu",
      "J. Cavender",
      "Y. Kang",
      "S. Mohammad",
      "L. Zhang",
      "R. Xu",
      "Y. M. Li",
      "M. Dayarathne",
      "A. H. Ekanayaka",
      "T. Wen",
      "C. Deng",
      "O. L. Pereira",
      "Sudhir Navathe",
      "D. L. Hawksworth",
      "X. L. Fan",
      "L. Dissanayake",
      "E. Kuhnert",
      "M. Thines"
    ],
    "source_url": "https://www.semanticscholar.org/paper/92c3045f4937310372e02bd12ca0b108882c4ce6",
    "title": "Outline of Fungi and fungus-like taxa"
  },
  {
    "abstract": {
      "Abstract": "ABSTRACT Candida albicans is a major fungal pathogen of humans. It exists as a commensal in the oral cavity, gut or genital tract of most individuals, constrained by the local microbiota, epithelial barriers and immune defences. Their perturbation can lead to fungal outgrowth and the development of mucosal infections such as oropharyngeal or vulvovaginal candidiasis, and patients with compromised immunity are susceptible to life-threatening systemic infections. The importance of the interplay between fungus, host and microbiota in driving the transition from C. albicans commensalism to pathogenicity is widely appreciated. However, the complexity of these interactions, and the significant impact of fungal, host and microbiota variability upon disease severity and outcome, are less well understood. Therefore, we summarise the features of the fungus that promote infection, and how genetic variation between clinical isolates influences pathogenicity. We discuss antifungal immunity, how this differs between mucosae, and how individual variation influences a person's susceptibility to infection. Also, we describe factors that influence the composition of gut, oral and vaginal microbiotas, and how these affect fungal colonisation and antifungal immunity. We argue that a detailed understanding of these variables, which underlie fungal-host-microbiota interactions, will present opportunities for directed antifungal therapies that benefit vulnerable patients. Show less"
    },
    "authors": [
      "C. d’Enfert",
      "A. Kaune",
      "L. Alaban",
      "S. Chakraborty",
      "N. Cole",
      "Margot Delavy",
      "Daria Kosmala",
      "Benoît Marsaux",
      "Ricardo Fróis-Martins",
      "Moran Morelli",
      "Diletta Rosati",
      "Marisa Valentine",
      "Zixuan Xie",
      "Yoan Emritloll",
      "P. Warn",
      "F. Béquet",
      "M. Bougnoux",
      "S. Bornes",
      "M. Gresnigt",
      "B. Hube",
      "I. Jacobsen",
      "M. Legrand",
      "S. Leibundgut-Landmann",
      "C. Manichanh",
      "C. Munro",
      "M. Netea",
      "K. Queiroz",
      "K. Roget",
      "V. Thomas",
      "Claudia Thoral",
      "Pieter Van den Abbeele",
      "A. Walker",
      "A. J. Brown"
    ],
    "source_url": "https://www.semanticscholar.org/paper/f4feae004e3c451f15815e50118a89348e19e257",
    "title": "The impact of the Fungus-Host-Microbiota interplay upon Candida albicans infections: current knowledge and new perspectives"
  },
  {
    "abstract": {
      "Abstract": "The evolution of a mutualism requires reciprocal interactions whereby one species provides a service that the other species cannot perform or performs less efficiently. Services exchanged in insect-fungus mutualisms include nutrition, protection, and dispersal. In ectosymbioses, which are the focus of this review, fungi can be consumed by insects or can degrade plant polymers or defensive compounds, thereby making a substrate available to insects. They can also protect against environmental factors and produce compounds antagonistic to microbial competitors. Insects disperse fungi and can also provide fungal growth substrates and protection. Insect-fungus mutualisms can transition from facultative to obligate, whereby each partner is no longer viable on its own. Obligate dependency has (a) resulted in the evolution of morphological adaptations in insects and fungi, (b) driven the evolution of social behaviors in some groups of insects, and (c) led to the loss of sexuality in some fungal mutualists. Expected final online publication date for the Annual Review of Entomology, Volume 65 is January 7, 2020. Please see http://www.annualreviews.org/page/journal/pubdates for revised estimates. Show less"
    },
    "authors": [
      "P. H. Biedermann",
      "F. Vega"
    ],
    "source_url": "https://www.semanticscholar.org/paper/5205d8274c92aa84e11749f5a4583d90c100fb1d",
    "title": "Ecology and Evolution of Insect-Fungus Mutualisms."
  },
  {
    "abstract": {
      "Abstract": "Cosmopolitan plant root symbionts The aboveground lives of plants are only sustainable because of the symbiotic soil fungi that encase their roots. These fungi swap nutrients with plants, defend them from attack, and help them withstand abrupt environmental changes. Out of necessity, fungal symbionts in the soil would appear to be restricted and local to certain plant species. Davison et al., however, discovered that some taxa are globally distributed. How these underground fungi have dispersed so widely remains a mystery; perhaps human farmers have had something to do with it. Science, this issue p. 970 The wide distribution of plant-root fungal symbionts seems to be driven by recent dispersal rather than ancient tectonics. The global biogeography of microorganisms remains largely unknown, in contrast to the well-studied diversity patterns of macroorganisms. We used arbuscular mycorrhizal (AM) fungus DNA from 1014 plant-root samples collected worldwide to determine the global distribution of these plant symbionts. We found that AM fungal communities reflected local environmental conditions and the spatial distance between sites. However, despite AM fungi apparently possessing limited dispersal ability, we found 93% of taxa on multiple continents and 34% on all six continents surveyed. This contrasts with the high spatial turnover of other fungal taxa and with the endemism displayed by plants at the global scale. We suggest that the biogeography of AM fungi is driven by unexpectedly efficient dispersal, probably via both abiotic and biotic vectors, including humans. Show less"
    },
    "authors": [
      "J. Davison",
      "M. Moora",
      "M. Öpik",
      "A. Adholeya",
      "L. Ainsaar",
      "A. Bâ",
      "S. Burla",
      "A. Diedhiou",
      "Inga Hiiesalu",
      "T. Jairus",
      "N. Johnson",
      "A. Kane",
      "Kadri Koorem",
      "Mandira Kochar",
      "C. Ndiaye",
      "M. Pärtel",
      "Ü. Reier",
      "Ülle Saks",
      "Reena Singh",
      "Martti Vasar",
      "M. Zobel"
    ],
    "source_url": "https://www.semanticscholar.org/paper/0f1a1e17bb652b1f486b0c0e5226aee56a25b7db",
    "title": "Global assessment of arbuscular mycorrhizal fungus diversity reveals very low endemism"
  },
  {
    "abstract": {
      "Abstract": "Inflammatory bowel disease (IBD), comprising Crohn’s disease (CD) and ulcerative colitis (UC), is a heterogeneous state of chronic intestinal inflammation with no exact known cause. Intestinal innate immunity is enacted by neutrophils, monocytes, macrophages, and dendritic cells (DCs), and innate lymphoid cells and NK cells, characterized by their capacity to produce a rapid and nonspecific reaction as a first-line response. Innate immune cells (IIC) defend against pathogens and excessive entry of intestinal microorganisms, while preserving immune tolerance to resident intestinal microbiota. Changes to this equilibrium are linked to intestinal inflammation in the gut and IBD. IICs mediate host defense responses, inflammation, and tissue healing by producing cytokines and chemokines, activating the complement cascade and phagocytosis, or presenting antigens to activate the adaptive immune response. IICs exert important functions that promote or ameliorate the cellular and molecular mechanisms that underlie and sustain IBD. A comprehensive understanding of the mechanisms underlying these clinical manifestations will be important for developing therapies targeting the innate immune system in IBD patients. This review examines the complex roles of and interactions among IICs, and their interactions with other immune and non-immune cells in homeostasis and pathological conditions. Show less"
    },
    "authors": [
      "Angela Sáez",
      "Beatriz Herrero-Fernández",
      "Raquel Gomez-Bris",
      "Héctor F Sánchez-Martínez",
      "José M González-Granado"
    ],
    "source_url": "https://www.semanticscholar.org/paper/0dc0103c45237dcbf58a8cb546c7579245b2ba55",
    "title": "Pathophysiology of Inflammatory Bowel Disease: Innate Immune System"
  },
  {
    "abstract": {
      "Abstract": "SUMMARY The interaction between tumor and immune system plays a crucial role in both cancer development and treatment response. To facilitate comprehensive investigation of tumor-immune interactions, we have designed a user-friendly web portal TISIDB, which integrated multiple types of data resources in oncoimmunology. First, we manually curated 4176 records from 2530 publications, which reported 988 genes related to anti-tumor immunity. Second, genes associated with the resistance or sensitivity of tumor cells to T cell-mediated killing and immunotherapy were identified by analyzing high-throughput screening and genomic profiling data. Third, associations between any gene and immune features, such as lymphocytes, immunomodulators and chemokines, were pre-calculated for 30 TCGA cancer types. In TISIDB, biologists can cross-check a gene of interest about its role in tumor-immune interactions through literature mining and high-throughput data analysis, and generate testable hypotheses and high quality figures for publication. AVAILABILITY AND IMPLEMENTATION http://cis.hku.hk/TISIDB. SUPPLEMENTARY INFORMATION Supplementary data are available at Bioinformatics online. Show less"
    },
    "authors": [
      "Beibei Ru",
      "Ching Ngar Wong",
      "Yin Tong",
      "J. Zhong",
      "S. Zhong",
      "Wai Chung Wu",
      "Ka Chi Chu",
      "Choi Yiu Wong",
      "Chit-Ying Lau",
      "I. Chen",
      "Nam Wai Chan",
      "Jiangwen Zhang"
    ],
    "source_url": "https://www.semanticscholar.org/paper/8e3a44aa2d42d2cc2570332c73992bec5eb29364",
    "title": "TISIDB: an integrated repository portal for tumor-immune system interactions"
  },
  {
    "abstract": {
      "Abstract": "Immune support by micronutrients is historically based on vitamin C deficiency and supplementation in scurvy in early times. It has since been established that the complex, integrated immune system needs multiple specific micronutrients, including vitamins A, D, C, E, B6, and B12, folate, zinc, iron, copper, and selenium, which play vital, often synergistic roles at every stage of the immune response. Adequate amounts are essential to ensure the proper function of physical barriers and immune cells; however, daily micronutrient intakes necessary to support immune function may be higher than current recommended dietary allowances. Certain populations have inadequate dietary micronutrient intakes, and situations with increased requirements (e.g., infection, stress, and pollution) further decrease stores within the body. Several micronutrients may be deficient, and even marginal deficiency may impair immunity. Although contradictory data exist, available evidence indicates that supplementation with multiple micronutrients with immune-supporting roles may modulate immune function and reduce the risk of infection. Micronutrients with the strongest evidence for immune support are vitamins C and D and zinc. Better design of human clinical studies addressing dosage and combinations of micronutrients in different populations are required to substantiate the benefits of micronutrient supplementation against infection. Show less"
    },
    "authors": [
      "A. Gombart",
      "A. Pierre",
      "S. Maggini"
    ],
    "source_url": "https://www.semanticscholar.org/paper/67746e5a5829dec8c89a2527d6c73e062ce8a254",
    "title": "A Review of Micronutrients and the Immune System–Working in Harmony to Reduce the Risk of Infection"
  },
  {
    "abstract": {
      "Abstract": "Extracellular vesicles (EVs) are increasingly recognized as having ubiquitous roles in the immune system. This Review focuses on the progress made in the field in the past 5 years, including the roles of EVs in innate and adaptive immunity and their potential use in diagnosis and therapy. The twenty-first century has witnessed major developments in the field of extracellular vesicle (EV) research, including significant steps towards defining standard criteria for the separation and detection of EVs. The recent recognition that EVs have the potential to function as biomarkers or as therapeutic tools has attracted even greater attention to their study. With this progress in mind, an updated comprehensive overview of the roles of EVs in the immune system is timely. This Review summarizes the roles of EVs in basic processes of innate and adaptive immunity, including inflammation, antigen presentation, and the development and activation of B cells and T cells. It also highlights key progress related to deciphering the roles of EVs in antimicrobial defence and in allergic, autoimmune and antitumour immune responses. It ends with a focus on the relevance of EVs to immunotherapy and vaccination, drawing attention to ongoing or recently completed clinical trials that aim to harness the therapeutic potential of EVs. Show less",
      "CSO Keywords": "pervasive computing, adaptive algorithms, detection algorithm, self-adaptive, ubiquitous computing"
    },
    "authors": [
      "E. Buzás"
    ],
    "source_url": "https://www.semanticscholar.org/paper/6404f5a6b6e8982d81be9f11b388c9318f51b8ae",
    "title": "The roles of extracellular vesicles in the immune system"
  },
  {
    "abstract": {
      "Abstract": "Summary Background The novel coronavirus SARS-CoV-2 is a newly emerging virus. The antibody response in infected patient remains largely unknown, and the clinical values of antibody testing have not been fully demonstrated. Methods A total of 173 patients with confirmed SARS-CoV-2 infection were enrolled. Their serial plasma samples (n = 535) collected during the hospitalization period were tested for total antibodies (Ab), IgM and IgG against SARS-CoV-2 using immunoassays. The dynamics of antibodies with the progress and severity of disease was analyzed. Findings Among 173 patients, the seroconversion rate for Ab, IgM and IgG was 93.1% (161/173), 82.7% (143/173) and 64.7% (112/173), respectively. Twelve patients who had not seroconverted were those only blood samples at the early stage of illness were collected. The seroconversion sequentially appeared for Ab, IgM and then IgG, with a median time of 11, 12 and 14 days, respectively. The presence of antibodies was < 40% among patients in the first 7 days of illness, and then rapidly increased to 100.0%, 94.3% and 79.8% for Ab, IgM and IgG respectively since day 15 after onset. In contrast, the positive rate of RNA decreased from 66.7% (58/87) in samples collected before day 7 to 45.5% (25/55) during days 15 to 39. Combining RNA and antibody detections significantly improved the sensitivity of pathogenic diagnosis for COVID-19 patients (p < 0.001), even in early phase of 1-week since onset (p = 0.007). Moreover, a higher titer of Ab was independently associated with a worse clinical classification (p = 0.006). Interpretation The antibody detection offers vital clinical information during the course of SARS-CoV-2 infection. The findings provide strong empirical support for the routine application of serological testing in the diagnosis and management of COVID-19 patients. Show less"
    },
    "authors": [
      "Juanjuan Zhao",
      "Q. Yuan",
      "Haiyan Wang",
      "Wei Liu",
      "X. Liao",
      "Yingying Su",
      "Xin Wang",
      "Jing Yuan",
      "Tingdong Li",
      "Jin-xiu Li",
      "Shen Qian",
      "Congming Hong",
      "Fuxiang Wang",
      "Yingxia Liu",
      "Zhaoqin Wang",
      "Qing He",
      "Zhiyong Li",
      "B. He",
      "Tianying Zhang",
      "Yang Fu",
      "S. Ge",
      "Lei Liu",
      "Jun Zhang",
      "N. Xia",
      "Zheng Zhang"
    ],
    "source_url": "https://www.semanticscholar.org/paper/871e8a46244daab786bcdf4bef762a385539f797",
    "title": "Antibody responses to SARS-CoV-2 in patients of novel coronavirus disease 2019"
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Blockade of programmed death 1 (PD-1), an inhibitory receptor expressed by T cells, can overcome immune resistance. We assessed the antitumor activity and safety of BMS-936558, an antibody that specifically blocks PD-1. METHODS We enrolled patients with advanced melanoma, non-small-cell lung cancer, castration-resistant prostate cancer, or renal-cell or colorectal cancer to receive anti-PD-1 antibody at a dose of 0.1 to 10.0 mg per kilogram of body weight every 2 weeks. Response was assessed after each 8-week treatment cycle. Patients received up to 12 cycles until disease progression or a complete response occurred. RESULTS A total of 296 patients received treatment through February 24, 2012. Grade 3 or 4 drug-related adverse events occurred in 14% of patients; there were three deaths from pulmonary toxicity. No maximum tolerated dose was defined. Adverse events consistent with immune-related causes were observed. Among 236 patients in whom response could be evaluated, objective responses (complete or partial responses) were observed in those with non-small-cell lung cancer, melanoma, or renal-cell cancer. Cumulative response rates (all doses) were 18% among patients with non-small-cell lung cancer (14 of 76 patients), 28% among patients with melanoma (26 of 94 patients), and 27% among patients with renal-cell cancer (9 of 33 patients). Responses were durable; 20 of 31 responses lasted 1 year or more in patients with 1 year or more of follow-up. To assess the role of intratumoral PD-1 ligand (PD-L1) expression in the modulation of the PD-1-PD-L1 pathway, immunohistochemical analysis was performed on pretreatment tumor specimens obtained from 42 patients. Of 17 patients with PD-L1-negative tumors, none had an objective response; 9 of 25 patients (36%) with PD-L1-positive tumors had an objective response (P=0.006). CONCLUSIONS Anti-PD-1 antibody produced objective responses in approximately one in four to one in five patients with non-small-cell lung cancer, melanoma, or renal-cell cancer; the adverse-event profile does not appear to preclude its use. Preliminary data suggest a relationship between PD-L1 expression on tumor cells and objective response. (Funded by Bristol-Myers Squibb and others; ClinicalTrials.gov number, NCT00730639.). Show less"
    },
    "authors": [
      "S. Topalian",
      "F. Hodi",
      "J. Brahmer",
      "S. Gettinger",
      "David C. Smith",
      "David F. McDermott",
      "J. Powderly",
      "Richard D. Carvajal",
      "J. Sosman",
      "M. Atkins",
      "P. Leming",
      "D. Spigel",
      "S. Antonia",
      "L. Horn",
      "Charles G. Drake",
      "D. Pardoll",
      "Lieping Chen",
      "W. Sharfman",
      "Robert A. Anders",
      "J. Taube",
      "T. McMiller",
      "Haiying Xu",
      "A. Korman",
      "M. Jure-Kunkel",
      "S. Agrawal",
      "D. McDonald",
      "G. Kollia",
      "A. Gupta",
      "J. Wigginton",
      "M. Sznol"
    ],
    "source_url": "https://www.semanticscholar.org/paper/ada133745281f73cc7b8e4043b55844d1ea95de5",
    "title": "Safety, activity, and immune correlates of anti-PD-1 antibody in cancer."
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Programmed death 1 (PD-1) protein, a T-cell coinhibitory receptor, and one of its ligands, PD-L1, play a pivotal role in the ability of tumor cells to evade the host's immune system. Blockade of interactions between PD-1 and PD-L1 enhances immune function in vitro and mediates antitumor activity in preclinical models. METHODS In this multicenter phase 1 trial, we administered intravenous anti-PD-L1 antibody (at escalating doses ranging from 0.3 to 10 mg per kilogram of body weight) to patients with selected advanced cancers. Anti-PD-L1 antibody was administered every 14 days in 6-week cycles for up to 16 cycles or until the patient had a complete response or confirmed disease progression. RESULTS As of February 24, 2012, a total of 207 patients--75 with non-small-cell lung cancer, 55 with melanoma, 18 with colorectal cancer, 17 with renal-cell cancer, 17 with ovarian cancer, 14 with pancreatic cancer, 7 with gastric cancer, and 4 with breast cancer--had received anti-PD-L1 antibody. The median duration of therapy was 12 weeks (range, 2 to 111). Grade 3 or 4 toxic effects that investigators considered to be related to treatment occurred in 9% of patients. Among patients with a response that could be evaluated, an objective response (a complete or partial response) was observed in 9 of 52 patients with melanoma, 2 of 17 with renal-cell cancer, 5 of 49 with non-small-cell lung cancer, and 1 of 17 with ovarian cancer. Responses lasted for 1 year or more in 8 of 16 patients with at least 1 year of follow-up. CONCLUSIONS Antibody-mediated blockade of PD-L1 induced durable tumor regression (objective response rate of 6 to 17%) and prolonged stabilization of disease (rates of 12 to 41% at 24 weeks) in patients with advanced cancers, including non-small-cell lung cancer, melanoma, and renal-cell cancer. (Funded by Bristol-Myers Squibb and others; ClinicalTrials.gov number, NCT00729664.). Show less"
    },
    "authors": [
      "J. Brahmer",
      "S. Tykodi",
      "L. Chow",
      "W. Hwu",
      "S. Topalian",
      "P. Hwu",
      "C. Drake",
      "L. Camacho",
      "J. Kauh",
      "K. Odunsi",
      "H. Pitot",
      "O. Hamid",
      "S. Bhatia",
      "R. Martins",
      "K. Eaton",
      "Shuming Chen",
      "Theresa M Salay",
      "S. Alaparthy",
      "J. Grosso",
      "A. Korman",
      "S. Parker",
      "S. Agrawal",
      "S. M. Goldberg",
      "D. Pardoll",
      "A. Gupta",
      "J. Wigginton"
    ],
    "source_url": "https://www.semanticscholar.org/paper/b5af1c3cbcdcf2f227adbd0e23f393e9b42208f5",
    "title": "Safety and activity of anti-PD-L1 antibody in patients with advanced cancer."
  },
  {
    "abstract": {
      "Abstract": "The use of avidin-biotin interaction in immunoenzymatic techniques provides a simple and sensitive method to localize antigens in formalin-fixed tissues. Among the several staining procedures available, the ABC method, which involves an application of biotin-labeled secondary antibody followed by the addition of avidin-biotin-peroxidase complex, gives a superior result when compared to the unlabeled antibody method. The availability of biotin-binding sites in the complex is created by the incubation of a relative excess of avidin with biotin-labeled peroxidase. During formation of the complex, avidin acts as a bridge between biotin-labeled peroxidase molecules; and biotin-labeled peroxidase molecules, which contains several biotin moieties, serve as a link between the avidin molecules. Consequently, a \"lattice\" complex containing several peroxidase molecules is likely formed. Binding of this complex to the biotin moieties associated with secondary antibody results in a high staining intensity. Show less",
      "CSO Keywords": "optimization problems, wireless link, multi-modal interactions"
    },
    "authors": [
      "S. Hsu",
      "L. Raine",
      "H. Fanger"
    ],
    "source_url": "https://www.semanticscholar.org/paper/0ebab5898e9e20b86c4c4f8cf1893f86e2bcb8e8",
    "title": "Use of avidin-biotin-peroxidase complex (ABC) in immunoperoxidase techniques: a comparison between ABC and unlabeled antibody (PAP) procedures."
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Relapsed acute lymphoblastic leukemia (ALL) is difficult to treat despite the availability of aggressive therapies. Chimeric antigen receptor-modified T cells targeting CD19 may overcome many limitations of conventional therapies and induce remission in patients with refractory disease. METHODS We infused autologous T cells transduced with a CD19-directed chimeric antigen receptor (CTL019) lentiviral vector in patients with relapsed or refractory ALL at doses of 0.76×10(6) to 20.6×10(6) CTL019 cells per kilogram of body weight. Patients were monitored for a response, toxic effects, and the expansion and persistence of circulating CTL019 T cells. RESULTS A total of 30 children and adults received CTL019. Complete remission was achieved in 27 patients (90%), including 2 patients with blinatumomab-refractory disease and 15 who had undergone stem-cell transplantation. CTL019 cells proliferated in vivo and were detectable in the blood, bone marrow, and cerebrospinal fluid of patients who had a response. Sustained remission was achieved with a 6-month event-free survival rate of 67% (95% confidence interval [CI], 51 to 88) and an overall survival rate of 78% (95% CI, 65 to 95). At 6 months, the probability that a patient would have persistence of CTL019 was 68% (95% CI, 50 to 92) and the probability that a patient would have relapse-free B-cell aplasia was 73% (95% CI, 57 to 94). All the patients had the cytokine-release syndrome. Severe cytokine-release syndrome, which developed in 27% of the patients, was associated with a higher disease burden before infusion and was effectively treated with the anti-interleukin-6 receptor antibody tocilizumab. CONCLUSIONS Chimeric antigen receptor-modified T-cell therapy against CD19 was effective in treating relapsed and refractory ALL. CTL019 was associated with a high remission rate, even among patients for whom stem-cell transplantation had failed, and durable remissions up to 24 months were observed. (Funded by Novartis and others; CART19 ClinicalTrials.gov numbers, NCT01626495 and NCT01029366.). Show less"
    },
    "authors": [
      "S. Maude",
      "N. Frey",
      "P. Shaw",
      "R. Aplenc",
      "D. Barrett",
      "N. Bunin",
      "A. Chew",
      "V. Gonzalez",
      "Zhaohui Zheng",
      "S. Lacey",
      "Y. Mahnke",
      "J. Melenhorst",
      "S. Rheingold",
      "A. Shen",
      "D. Teachey",
      "B. Levine",
      "C. June",
      "D. Porter",
      "S. Grupp"
    ],
    "source_url": "https://www.semanticscholar.org/paper/921865bc45e5623e994a1cf872b524bcbb38bc81",
    "title": "Chimeric antigen receptor T cells for sustained remissions in leukemia."
  },
  {
    "abstract": {
      "Abstract": "Using granulocyte/macrophage colony-stimulating factor (GM-CSF) and interleukin 4 we have established dendritic cell (DC) lines from blood mononuclear cells that maintain the antigen capturing and processing capacity characteristic of immature dendritic cells in vivo. These cells have typical dendritic morphology, express high levels of major histocompatibility complex (MHC) class I and class II molecules, CD1, Fc gamma RII, CD40, B7, CD44, and ICAM-1, and lack CD14. Cultured DCs are highly stimulatory in mixed leukocyte reaction (MLR) and are also capable of triggering cord blood naive T cells. Most strikingly, these DCs are as efficient as antigen-specific B cells in presenting tetanus toxoid (TT) to specific T cell clones. Their efficiency of antigen presentation can be further enhanced by specific antibodies via FcR- mediated antigen uptake. Incubation of these cultured DCs with tumor necrosis factor alpha (TNF-alpha) or soluble CD40 ligand (CD40L) for 24 h results in an increased surface expression of MHC class I and class II molecules, B7, and ICAM-1 and in the appearance of the CD44 exon 9 splice variant (CD44-v9); by contrast, Fc gamma RII is markedly and sometimes completely downregulated. The functional consequences of the short contact with TNF-alpha are in increased T cell stimulatory capacity in MLR, but a 10-fold decrease in presentation of soluble TT and a 100-fold decrease in presentation of TT-immunoglobulin G complexes. Show less"
    },
    "authors": [
      "F. Sallusto",
      "A. Lanzavecchia"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2828e074ac84d4ba2538e5e1b1e848bef7c5ed45",
    "title": "Efficient presentation of soluble antigen by cultured human dendritic cells is maintained by granulocyte/macrophage colony-stimulating factor plus interleukin 4 and downregulated by tumor necrosis factor alpha"
  },
  {
    "abstract": {
      "Abstract": "Chimeric Antigen Receptor T Cells This review addresses T-cell engineering and synthetic immunity, with a focus on producing durable remissions in patients with treatment-refractory tumors. Toxic e...",
      "CSO Keywords": "engineering, engineering design, real data sets"
    },
    "authors": [
      "C. June",
      "M. Sadelain"
    ],
    "source_url": "https://www.semanticscholar.org/paper/31c5b47fadc00b29ecb2eeb1851d2486191399ac",
    "title": "Chimeric Antigen Receptor Therapy."
  },
  {
    "abstract": {
      "Abstract": "The monoclonal antibody Ki-67 detects a nuclear antigen that is present only in proliferating cells. The aim of the present investigation was to clarify whether the Ki-67 nuclear antigen is restricted in its expression to certain phases of the cell cycle. All experiments consistently showed that the Ki-67 nuclear antigen is present in S, G2, and M phase, but is absent in G0. However, the results concerning Ki-67 antigen expression in G1 phase varied: cells passing the early events of mitogen triggered transition from G0 to G1, i.e., G1T and first G1A, lacked the Ki-67 nuclear antigen, whereas G1 cells after mitosis were constantly Ki-67-positive. This result suggests that after mitosis cells might not follow the same metabolic pathways as G0 cells do when entering G1 for the first time. Therefore, we suggest that the early stages of mitogen stimulation represent initial sequences of proliferation and not parts of the cell cycle. Because our data show that the Ki-67 nuclear antigen is present throughout the cell cycle, immunostaining with monoclonal antibody Ki-67 provides a reliable means of rapidly evaluating the growth fraction of normal and neoplastic human cell populations. Show less",
      "CSO Keywords": "correlation analysis, integrated data"
    },
    "authors": [
      "J. Gerdes",
      "H. Lemke",
      "H. Baisch",
      "H. Wacker",
      "U. Schwab",
      "H. Stein"
    ],
    "source_url": "https://www.semanticscholar.org/paper/bffc48ecb411dfe846e96d4880dbd3ae65e58b52",
    "title": "Cell cycle analysis of a cell proliferation-associated human nuclear antigen defined by the monoclonal antibody Ki-67."
  },
  {
    "abstract": {
      "Abstract": "Abstract Background Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection and the resulting coronavirus disease 2019 (Covid-19) have afflicted tens of millions of people in a worldwide pandemic. Safe and effective vaccines are needed urgently. Methods In an ongoing multinational, placebo-controlled, observer-blinded, pivotal efficacy trial, we randomly assigned persons 16 years of age or older in a 1:1 ratio to receive two doses, 21 days apart, of either placebo or the BNT162b2 vaccine candidate (30 μg per dose). BNT162b2 is a lipid nanoparticle–formulated, nucleoside-modified RNA vaccine that encodes a prefusion stabilized, membrane-anchored SARS-CoV-2 full-length spike protein. The primary end points were efficacy of the vaccine against laboratory-confirmed Covid-19 and safety. Results A total of 43,548 participants underwent randomization, of whom 43,448 received injections: 21,720 with BNT162b2 and 21,728 with placebo. There were 8 cases of Covid-19 with onset at least 7 days after the second dose among participants assigned to receive BNT162b2 and 162 cases among those assigned to placebo; BNT162b2 was 95% effective in preventing Covid-19 (95% credible interval, 90.3 to 97.6). Similar vaccine efficacy (generally 90 to 100%) was observed across subgroups defined by age, sex, race, ethnicity, baseline body-mass index, and the presence of coexisting conditions. Among 10 cases of severe Covid-19 with onset after the first dose, 9 occurred in placebo recipients and 1 in a BNT162b2 recipient. The safety profile of BNT162b2 was characterized by short-term, mild-to-moderate pain at the injection site, fatigue, and headache. The incidence of serious adverse events was low and was similar in the vaccine and placebo groups. Conclusions A two-dose regimen of BNT162b2 conferred 95% protection against Covid-19 in persons 16 years of age or older. Safety over a median of 2 months was similar to that of other viral vaccines. (Funded by BioNTech and Pfizer; ClinicalTrials.gov number, NCT04368728.) Show less"
    },
    "authors": [
      "F. Polack",
      "Stephen J. Thomas",
      "N. Kitchin",
      "J. Absalon",
      "A. Gurtman",
      "S. Lockhart",
      "John L. Perez",
      "Gonzalo Pérez Marc",
      "E. Moreira",
      "C. Zerbini",
      "R. Bailey",
      "K. Swanson",
      "Satrajit Roychoudhury",
      "K. Koury",
      "Ping Li",
      "W. Kalina",
      "David Cooper",
      "R. Frenck",
      "L. Hammitt",
      "Ö. Türeci",
      "H. Nell",
      "A. Schaefer",
      "S. Ünal",
      "D. Tresnan",
      "Susan H. Mather",
      "P. Dormitzer",
      "U. Şahin",
      "K. Jansen",
      "W. Gruber"
    ],
    "source_url": "https://www.semanticscholar.org/paper/b47e6e19e7c459210316ee02b830253fe8a6e904",
    "title": "Safety and Efficacy of the BNT162b2 mRNA Covid-19 Vaccine"
  },
  {
    "abstract": {
      "Abstract": "Abstract Background Vaccines are needed to prevent coronavirus disease 2019 (Covid-19) and to protect persons who are at high risk for complications. The mRNA-1273 vaccine is a lipid nanoparticle–encapsulated mRNA-based vaccine that encodes the prefusion stabilized full-length spike protein of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the virus that causes Covid-19. Methods This phase 3 randomized, observer-blinded, placebo-controlled trial was conducted at 99 centers across the United States. Persons at high risk for SARS-CoV-2 infection or its complications were randomly assigned in a 1:1 ratio to receive two intramuscular injections of mRNA-1273 (100 μg) or placebo 28 days apart. The primary end point was prevention of Covid-19 illness with onset at least 14 days after the second injection in participants who had not previously been infected with SARS-CoV-2. Results The trial enrolled 30,420 volunteers who were randomly assigned in a 1:1 ratio to receive either vaccine or placebo (15,210 participants in each group). More than 96% of participants received both injections, and 2.2% had evidence (serologic, virologic, or both) of SARS-CoV-2 infection at baseline. Symptomatic Covid-19 illness was confirmed in 185 participants in the placebo group (56.5 per 1000 person-years; 95% confidence interval [CI], 48.7 to 65.3) and in 11 participants in the mRNA-1273 group (3.3 per 1000 person-years; 95% CI, 1.7 to 6.0); vaccine efficacy was 94.1% (95% CI, 89.3 to 96.8%; P<0.001). Efficacy was similar across key secondary analyses, including assessment 14 days after the first dose, analyses that included participants who had evidence of SARS-CoV-2 infection at baseline, and analyses in participants 65 years of age or older. Severe Covid-19 occurred in 30 participants, with one fatality; all 30 were in the placebo group. Moderate, transient reactogenicity after vaccination occurred more frequently in the mRNA-1273 group. Serious adverse events were rare, and the incidence was similar in the two groups. Conclusions The mRNA-1273 vaccine showed 94.1% efficacy at preventing Covid-19 illness, including severe disease. Aside from transient local and systemic reactions, no safety concerns were identified. (Funded by the Biomedical Advanced Research and Development Authority and the National Institute of Allergy and Infectious Diseases; COVE ClinicalTrials.gov number, NCT04470427.) Show less"
    },
    "authors": [
      "L. Baden",
      "Hana M. El Sahly",
      "B. Essink",
      "K. Kotloff",
      "S. Frey",
      "R. Novak",
      "D. Diemert",
      "S. Spector",
      "N. Rouphael",
      "C. Creech",
      "J. Mcgettigan",
      "Shishir Kehtan",
      "N. Segall",
      "Joel Solis",
      "A. Brosz",
      "C. Fierro",
      "H. Schwartz",
      "K. Neuzil",
      "L. Corey",
      "P. Gilbert",
      "H. Janes",
      "D. Follmann",
      "M. Marovich",
      "J. Mascola",
      "L. Polakowski",
      "J. Ledgerwood",
      "B. Graham",
      "H. Bennett",
      "R. Pajon",
      "C. Knightly",
      "B. Leav",
      "W. Deng",
      "Honghong Zhou",
      "Shu Han",
      "M. Ivarsson",
      "Jacqueline M. Miller",
      "T. Zaks"
    ],
    "source_url": "https://www.semanticscholar.org/paper/1e911af6e49fca0471e5c079d2da4d2a98c71c31",
    "title": "Efficacy and Safety of the mRNA-1273 SARS-CoV-2 Vaccine"
  },
  {
    "abstract": {
      "Abstract": "Several coronavirus disease 2019 (COVID-19) vaccines are currently in human trials. In June 2020, we surveyed 13,426 people in 19 countries to determine potential acceptance rates and factors influencing acceptance of a COVID-19 vaccine. Of these, 71.5% of participants reported that they would be very or somewhat likely to take a COVID-19 vaccine, and 48.1% reported that they would accept their employer’s recommendation to do so. Differences in acceptance rates ranged from almost 90% (in China) to less than 55% (in Russia). Respondents reporting higher levels of trust in information from government sources were more likely to accept a vaccine and take their employer’s advice to do so. Survey data from across 19 countries reveal heterogeneity in attitudes toward acceptance of a COVID-19 vaccine and suggest that trust in government is associated with vaccine confidence. Show less"
    },
    "authors": [
      "J. Lazarus",
      "S. Ratzan",
      "Adam Palayew",
      "L. Gostin",
      "H. Larson",
      "Kenneth H. Rabin",
      "S. Kimball",
      "A. El-Mohandes"
    ],
    "source_url": "https://www.semanticscholar.org/paper/33bfc14b787b4adf80b2cc739913988994816512",
    "title": "A global survey of potential acceptance of a COVID-19 vaccine"
  },
  {
    "abstract": {
      "Abstract": "Abstract Background The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in late 2019 and spread globally, prompting an international effort to accelerate development of a vaccine. The candidate vaccine mRNA-1273 encodes the stabilized prefusion SARS-CoV-2 spike protein. Methods We conducted a phase 1, dose-escalation, open-label trial including 45 healthy adults, 18 to 55 years of age, who received two vaccinations, 28 days apart, with mRNA-1273 in a dose of 25 μg, 100 μg, or 250 μg. There were 15 participants in each dose group. Results After the first vaccination, antibody responses were higher with higher dose (day 29 enzyme-linked immunosorbent assay anti–S-2P antibody geometric mean titer [GMT], 40,227 in the 25-μg group, 109,209 in the 100-μg group, and 213,526 in the 250-μg group). After the second vaccination, the titers increased (day 57 GMT, 299,751, 782,719, and 1,192,154, respectively). After the second vaccination, serum-neutralizing activity was detected by two methods in all participants evaluated, with values generally similar to those in the upper half of the distribution of a panel of control convalescent serum specimens. Solicited adverse events that occurred in more than half the participants included fatigue, chills, headache, myalgia, and pain at the injection site. Systemic adverse events were more common after the second vaccination, particularly with the highest dose, and three participants (21%) in the 250-μg dose group reported one or more severe adverse events. Conclusions The mRNA-1273 vaccine induced anti–SARS-CoV-2 immune responses in all participants, and no trial-limiting safety concerns were identified. These findings support further development of this vaccine. (Funded by the National Institute of Allergy and Infectious Diseases and others; mRNA-1273 ClinicalTrials.gov number, NCT04283461). Show less"
    },
    "authors": [
      "L. Jackson",
      "E. Anderson",
      "N. Rouphael",
      "P. Roberts",
      "M. Makhene",
      "R. Coler",
      "M. P. McCullough",
      "J. Chappell",
      "M. Denison",
      "Laura J. Stevens",
      "A. Pruijssers",
      "A. McDermott",
      "B. Flach",
      "N. Doria-Rose",
      "Kizzmekia S. Corbett",
      "Kaitlyn M. Morabito",
      "S. O'dell",
      "S. Schmidt",
      "P. Swanson",
      "M. Padilla",
      "J. Mascola",
      "K. Neuzil",
      "H. Bennett",
      "Wellington Sun",
      "E. Peters",
      "M. Makowski",
      "J. Albert",
      "Kaitlyn A. Cross",
      "Wendy L. Buchanan",
      "Rhonda Pikaart-Tautges",
      "J. Ledgerwood",
      "B. Graham",
      "J. Beigel"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7551d80ae7ea66f37f25aca464c7e7400adddc9c",
    "title": "An mRNA Vaccine against SARS-CoV-2 — Preliminary Report"
  },
  {
    "abstract": {
      "Abstract": "Abstract Background in 2010, the European Working Group on Sarcopenia in Older People (EWGSOP) published a sarcopenia definition that aimed to foster advances in identifying and caring for people with sarcopenia. In early 2018, the Working Group met again (EWGSOP2) to update the original definition in order to reflect scientific and clinical evidence that has built over the last decade. This paper presents our updated findings. Objectives to increase consistency of research design, clinical diagnoses and ultimately, care for people with sarcopenia. Recommendations sarcopenia is a muscle disease (muscle failure) rooted in adverse muscle changes that accrue across a lifetime; sarcopenia is common among adults of older age but can also occur earlier in life. In this updated consensus paper on sarcopenia, EWGSOP2: (1) focuses on low muscle strength as a key characteristic of sarcopenia, uses detection of low muscle quantity and quality to confirm the sarcopenia diagnosis, and identifies poor physical performance as indicative of severe sarcopenia; (2) updates the clinical algorithm that can be used for sarcopenia case-finding, diagnosis and confirmation, and severity determination and (3) provides clear cut-off points for measurements of variables that identify and characterise sarcopenia. Conclusions EWGSOP2's updated recommendations aim to increase awareness of sarcopenia and its risk. With these new recommendations, EWGSOP2 calls for healthcare professionals who treat patients at risk for sarcopenia to take actions that will promote early detection and treatment. We also encourage more research in the field of sarcopenia in order to prevent or delay adverse health outcomes that incur a heavy burden for patients and healthcare systems. Show less"
    },
    "authors": [
      "A. Cruz-Jentoft",
      "G. Bahat",
      "J. Bauer",
      "Y. Boirie",
      "O. Bruyère",
      "T. Cederholm",
      "C. Cooper",
      "F. Landi",
      "Y. Rolland",
      "A. Sayer",
      "S. Schneider",
      "C. Sieber",
      "E. Topinkova",
      "M. Vandewoude",
      "M. Visser",
      "M. Zamboni",
      "I. Bautmans",
      "J. Baeyens",
      "M. Cesari",
      "A. Cherubini",
      "J. Kanis",
      "M. Maggio",
      "F. Martin",
      "J. Michel",
      "K. Pitkala",
      "J. Reginster",
      "R. Rizzoli",
      "D. Sánchez-Rodríguez",
      "J. Schols"
    ],
    "source_url": "https://www.semanticscholar.org/paper/ccbd36e412f2f03b0db9d7628ea646fb57c093c9",
    "title": "Sarcopenia: revised European consensus on definition and diagnosis"
  },
  {
    "abstract": {
      "Abstract": "Importance The coronavirus disease 2019 (COVID-19) pandemic, due to the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), has caused a worldwide sudden and substantial increase in hospitalizations for pneumonia with multiorgan disease. This review discusses current evidence regarding the pathophysiology, transmission, diagnosis, and management of COVID-19. Observations SARS-CoV-2 is spread primarily via respiratory droplets during close face-to-face contact. Infection can be spread by asymptomatic, presymptomatic, and symptomatic carriers. The average time from exposure to symptom onset is 5 days, and 97.5% of people who develop symptoms do so within 11.5 days. The most common symptoms are fever, dry cough, and shortness of breath. Radiographic and laboratory abnormalities, such as lymphopenia and elevated lactate dehydrogenase, are common, but nonspecific. Diagnosis is made by detection of SARS-CoV-2 via reverse transcription polymerase chain reaction testing, although false-negative test results may occur in up to 20% to 67% of patients; however, this is dependent on the quality and timing of testing. Manifestations of COVID-19 include asymptomatic carriers and fulminant disease characterized by sepsis and acute respiratory failure. Approximately 5% of patients with COVID-19, and 20% of those hospitalized, experience severe symptoms necessitating intensive care. More than 75% of patients hospitalized with COVID-19 require supplemental oxygen. Treatment for individuals with COVID-19 includes best practices for supportive management of acute hypoxic respiratory failure. Emerging data indicate that dexamethasone therapy reduces 28-day mortality in patients requiring supplemental oxygen compared with usual care (21.6% vs 24.6%; age-adjusted rate ratio, 0.83 [95% CI, 0.74-0.92]) and that remdesivir improves time to recovery (hospital discharge or no supplemental oxygen requirement) from 15 to 11 days. In a randomized trial of 103 patients with COVID-19, convalescent plasma did not shorten time to recovery. Ongoing trials are testing antiviral therapies, immune modulators, and anticoagulants. The case-fatality rate for COVID-19 varies markedly by age, ranging from 0.3 deaths per 1000 cases among patients aged 5 to 17 years to 304.9 deaths per 1000 cases among patients aged 85 years or older in the US. Among patients hospitalized in the intensive care unit, the case fatality is up to 40%. At least 120 SARS-CoV-2 vaccines are under development. Until an effective vaccine is available, the primary methods to reduce spread are face masks, social distancing, and contact tracing. Monoclonal antibodies and hyperimmune globulin may provide additional preventive strategies. Conclusions and Relevance As of July 1, 2020, more than 10 million people worldwide had been infected with SARS-CoV-2. Many aspects of transmission, infection, and treatment remain unclear. Advances in prevention and effective management of COVID-19 will require basic and clinical investigation and public health and clinical interventions. Show less"
    },
    "authors": [
      "W. Wiersinga",
      "A. Rhodes",
      "A. Cheng",
      "S. Peacock",
      "S. Peacock",
      "H. Prescott"
    ],
    "source_url": "https://www.semanticscholar.org/paper/64a834713edb3d36f21985bc8d4e35e7124874ad",
    "title": "Pathophysiology, Transmission, Diagnosis, and Treatment of Coronavirus Disease 2019 (COVID-19): A Review."
  },
  {
    "abstract": {
      "Abstract": "The first edition of the European LeukemiaNet (ELN) recommendations for diagnosis and management of acute myeloid leukemia (AML) in adults, published in 2010, has found broad acceptance by physicians and investigators caring for patients with AML. Recent advances, for example, in the discovery of the genomic landscape of the disease, in the development of assays for genetic testing and for detecting minimal residual disease (MRD), as well as in the development of novel antileukemic agents, prompted an international panel to provide updated evidence- and expert opinion-based recommendations. The recommendations include a revised version of the ELN genetic categories, a proposal for a response category based on MRD status, and criteria for progressive disease. Show less",
      "CSO Keywords": "recommendation, multiagent system, domain knowledge, expert knowledge, information management"
    },
    "authors": [
      "H. Döhner",
      "E. Estey",
      "D. Grimwade",
      "S. Amadori",
      "F. Appelbaum",
      "T. Büchner",
      "H. Dombret",
      "B. Ebert",
      "P. Fenaux",
      "R. Larson",
      "R. Levine",
      "F. Lo‐Coco",
      "T. Naoe",
      "D. Niederwieser",
      "G. Ossenkoppele",
      "M. Sanz",
      "J. Sierra",
      "M. Tallman",
      "H. Tien",
      "A. Wei",
      "B. Löwenberg",
      "C. Bloomfield"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7441747c5b786a0c769e7721ff26a34b0d654e9a",
    "title": "Diagnosis and management of AML in adults: 2017 ELN recommendations from an international expert panel."
  },
  {
    "abstract": {
      "Abstract": "Importance A diagnosis of cancer carries a substantial risk of psychological distress. There has not yet been a national population-based study in England of the risk of suicide after cancer diagnosis. Objectives To quantify suicide risk in patients with cancers in England and identify risk factors that may assist in needs-based psychological assessment. Design, Setting, and Participants Population-based study using data from the National Cancer Registration and Analysis Service in England linked to death certification data of 4 722 099 individuals (22 million person-years at risk). Patients (aged 18-99 years) with cancer diagnosed from January 1, 1995, to December 31, 2015, with follow-up until August 31, 2017, were included. Exposures Diagnosis of malignant tumors, excluding nonmelanoma skin cancer. Main Outcomes and Measures All deaths in patients that received a verdict of suicide or an open verdict at the inquest. Standardized mortality ratios (SMRs) and absolute excess risks (AERs) were calculated. Results Of the 4 722 099 patients with cancer, 50.3% were men and 49.7% were women. A total of 3 509 392 patients in the cohort (74.3%) were aged 60 years or older when the diagnosis was made. A total of 2491 patients (1719 men and 772 women) with cancer died by suicide, representing 0.08% of all deaths during the follow-up period. The overall SMR for suicide was 1.20 (95% CI, 1.16-1.25) and the AER per 10 000 person-years was 0.19 (95% CI, 0.15-0.23). The risk was highest among patients with mesothelioma, with a 4.51-fold risk corresponding to 4.20 extra deaths per 10 000 person-years. This risk was followed by pancreatic (3.89-fold), esophageal (2.65-fold), lung (2.57-fold), and stomach (2.20-fold) cancer. Suicide risk was highest in the first 6 months following cancer diagnosis (SMR, 2.74; 95% CI, 2.52-2.98). Conclusions and Relevance Despite low absolute numbers, the elevated risk of suicide in patients with certain cancers is a concern, representing potentially preventable deaths. The increased risk in the first 6 months after diagnosis may indicate an unmet need for psychological support. The findings of this study suggest a need for improved psychological support for all patients with cancer, and attention to modifiable risk factors, such as pain, particularly in specific cancer groups. Show less"
    },
    "authors": [
      "Katherine E Henson",
      "R. Brock",
      "J. Charnock",
      "B. Wickramasinghe",
      "Olivia Will",
      "A. Pitman"
    ],
    "source_url": "https://www.semanticscholar.org/paper/b70ca71fe21f7e1118ee0eb55bf3bc0955862c7d",
    "title": "Risk of Suicide After Cancer Diagnosis in England"
  },
  {
    "abstract": {
      "Abstract": "Abstract Background Although several therapeutic agents have been evaluated for the treatment of coronavirus disease 2019 (Covid-19), no antiviral agents have yet been shown to be efficacious. Methods We conducted a double-blind, randomized, placebo-controlled trial of intravenous remdesivir in adults who were hospitalized with Covid-19 and had evidence of lower respiratory tract infection. Patients were randomly assigned to receive either remdesivir (200 mg loading dose on day 1, followed by 100 mg daily for up to 9 additional days) or placebo for up to 10 days. The primary outcome was the time to recovery, defined by either discharge from the hospital or hospitalization for infection-control purposes only. Results A total of 1062 patients underwent randomization (with 541 assigned to remdesivir and 521 to placebo). Those who received remdesivir had a median recovery time of 10 days (95% confidence interval [CI], 9 to 11), as compared with 15 days (95% CI, 13 to 18) among those who received placebo (rate ratio for recovery, 1.29; 95% CI, 1.12 to 1.49; P<0.001, by a log-rank test). In an analysis that used a proportional-odds model with an eight-category ordinal scale, the patients who received remdesivir were found to be more likely than those who received placebo to have clinical improvement at day 15 (odds ratio, 1.5; 95% CI, 1.2 to 1.9, after adjustment for actual disease severity). The Kaplan–Meier estimates of mortality were 6.7% with remdesivir and 11.9% with placebo by day 15 and 11.4% with remdesivir and 15.2% with placebo by day 29 (hazard ratio, 0.73; 95% CI, 0.52 to 1.03). Serious adverse events were reported in 131 of the 532 patients who received remdesivir (24.6%) and in 163 of the 516 patients who received placebo (31.6%). Conclusions Our data show that remdesivir was superior to placebo in shortening the time to recovery in adults who were hospitalized with Covid-19 and had evidence of lower respiratory tract infection. (Funded by the National Institute of Allergy and Infectious Diseases and others; ACTT-1 ClinicalTrials.gov number, NCT04280705.) Show less"
    },
    "authors": [
      "J. Beigel",
      "K. Tomashek",
      "L. Dodd",
      "A. Mehta",
      "B. Zingman",
      "A. Kalil",
      "E. Hohmann",
      "H. Chu",
      "A. Luetkemeyer",
      "S. Kline",
      "Diego López de Castilla",
      "R. Finberg",
      "K. Dierberg",
      "V. Tapson",
      "L. Hsieh",
      "T. Patterson",
      "R. Paredes",
      "D. Sweeney",
      "W. Short",
      "G. Touloumi",
      "D. Lye",
      "N. Ohmagari",
      "M. Oh",
      "G. Ruiz-Palacios",
      "T. Benfield",
      "G. Fätkenheuer",
      "M. Kortepeter",
      "R. Atmar",
      "C. Creech",
      "J. Lundgren",
      "A. Babiker",
      "S. Pett",
      "J. Neaton",
      "T. Burgess",
      "Tyler Bonnett",
      "Michelle Green",
      "M. Makowski",
      "A. Osinusi",
      "S. Nayak",
      "H. Lane"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7b775057284ec739feef1a035918a36e1e757c8e",
    "title": "Remdesivir for the Treatment of Covid-19 — Final Report"
  },
  {
    "abstract": {
      "Abstract": "Importance The coronavirus disease 2019 (COVID-19) pandemic, due to the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), has caused a worldwide sudden and substantial increase in hospitalizations for pneumonia with multiorgan disease. This review discusses current evidence regarding the pathophysiology, transmission, diagnosis, and management of COVID-19. Observations SARS-CoV-2 is spread primarily via respiratory droplets during close face-to-face contact. Infection can be spread by asymptomatic, presymptomatic, and symptomatic carriers. The average time from exposure to symptom onset is 5 days, and 97.5% of people who develop symptoms do so within 11.5 days. The most common symptoms are fever, dry cough, and shortness of breath. Radiographic and laboratory abnormalities, such as lymphopenia and elevated lactate dehydrogenase, are common, but nonspecific. Diagnosis is made by detection of SARS-CoV-2 via reverse transcription polymerase chain reaction testing, although false-negative test results may occur in up to 20% to 67% of patients; however, this is dependent on the quality and timing of testing. Manifestations of COVID-19 include asymptomatic carriers and fulminant disease characterized by sepsis and acute respiratory failure. Approximately 5% of patients with COVID-19, and 20% of those hospitalized, experience severe symptoms necessitating intensive care. More than 75% of patients hospitalized with COVID-19 require supplemental oxygen. Treatment for individuals with COVID-19 includes best practices for supportive management of acute hypoxic respiratory failure. Emerging data indicate that dexamethasone therapy reduces 28-day mortality in patients requiring supplemental oxygen compared with usual care (21.6% vs 24.6%; age-adjusted rate ratio, 0.83 [95% CI, 0.74-0.92]) and that remdesivir improves time to recovery (hospital discharge or no supplemental oxygen requirement) from 15 to 11 days. In a randomized trial of 103 patients with COVID-19, convalescent plasma did not shorten time to recovery. Ongoing trials are testing antiviral therapies, immune modulators, and anticoagulants. The case-fatality rate for COVID-19 varies markedly by age, ranging from 0.3 deaths per 1000 cases among patients aged 5 to 17 years to 304.9 deaths per 1000 cases among patients aged 85 years or older in the US. Among patients hospitalized in the intensive care unit, the case fatality is up to 40%. At least 120 SARS-CoV-2 vaccines are under development. Until an effective vaccine is available, the primary methods to reduce spread are face masks, social distancing, and contact tracing. Monoclonal antibodies and hyperimmune globulin may provide additional preventive strategies. Conclusions and Relevance As of July 1, 2020, more than 10 million people worldwide had been infected with SARS-CoV-2. Many aspects of transmission, infection, and treatment remain unclear. Advances in prevention and effective management of COVID-19 will require basic and clinical investigation and public health and clinical interventions. Show less"
    },
    "authors": [
      "W. Wiersinga",
      "A. Rhodes",
      "A. Cheng",
      "S. Peacock",
      "S. Peacock",
      "H. Prescott"
    ],
    "source_url": "https://www.semanticscholar.org/paper/64a834713edb3d36f21985bc8d4e35e7124874ad",
    "title": "Pathophysiology, Transmission, Diagnosis, and Treatment of Coronavirus Disease 2019 (COVID-19): A Review."
  },
  {
    "abstract": {
      "Abstract": "The number of cancer survivors continues to increase because of both advances in early detection and treatment and the aging and growth of the population. For the public health community to better serve these survivors, the American Cancer Society and the National Cancer Institute collaborate to estimate the number of current and future cancer survivors using data from the Surveillance, Epidemiology, and End Results cancer registries. In addition, current treatment patterns for the most prevalent cancer types are presented based on information in the National Cancer Data Base and treatment‐related side effects are briefly described. More than 15.5 million Americans with a history of cancer were alive on January 1, 2016, and this number is projected to reach more than 20 million by January 1, 2026. The 3 most prevalent cancers are prostate (3,306,760), colon and rectum (724,690), and melanoma (614,460) among males and breast (3,560,570), uterine corpus (757,190), and colon and rectum (727,350) among females. More than one‐half (56%) of survivors were diagnosed within the past 10 years, and almost one‐half (47%) are aged 70 years or older. People with a history of cancer have unique medical and psychosocial needs that require proactive assessment and management by primary care providers. Although there are a growing number of tools that can assist patients, caregivers, and clinicians in navigating the various phases of cancer survivorship, further evidence‐based resources are needed to optimize care. CA Cancer J Clin 2016;66:271‐289. © 2016 American Cancer Society Show less"
    },
    "authors": [
      "K. D. Miller",
      "R. Siegel",
      "C. Lin",
      "A. Mariotto",
      "J. Kramer",
      "J. Rowland",
      "K. Stein",
      "Rick Alteri",
      "A. Jemal"
    ],
    "source_url": "https://www.semanticscholar.org/paper/5cd118acd07265bc6012ae7c25e7ae0af3f7e6a0",
    "title": "Cancer treatment and survivorship statistics, 2016"
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND In patients with acute ischemic stroke caused by a proximal intracranial arterial occlusion, intraarterial treatment is highly effective for emergency revascularization. However, proof of a beneficial effect on functional outcome is lacking. METHODS We randomly assigned eligible patients to either intraarterial treatment plus usual care or usual care alone. Eligible patients had a proximal arterial occlusion in the anterior cerebral circulation that was confirmed on vessel imaging and that could be treated intraarterially within 6 hours after symptom onset. The primary outcome was the modified Rankin scale score at 90 days; this categorical scale measures functional outcome, with scores ranging from 0 (no symptoms) to 6 (death). The treatment effect was estimated with ordinal logistic regression as a common odds ratio, adjusted for prespecified prognostic factors. The adjusted common odds ratio measured the likelihood that intraarterial treatment would lead to lower modified Rankin scores, as compared with usual care alone (shift analysis). RESULTS We enrolled 500 patients at 16 medical centers in The Netherlands (233 assigned to intraarterial treatment and 267 to usual care alone). The mean age was 65 years (range, 23 to 96), and 445 patients (89.0%) were treated with intravenous alteplase before randomization. Retrievable stents were used in 190 of the 233 patients (81.5%) assigned to intraarterial treatment. The adjusted common odds ratio was 1.67 (95% confidence interval [CI], 1.21 to 2.30). There was an absolute difference of 13.5 percentage points (95% CI, 5.9 to 21.2) in the rate of functional independence (modified Rankin score, 0 to 2) in favor of the intervention (32.6% vs. 19.1%). There were no significant differences in mortality or the occurrence of symptomatic intracerebral hemorrhage. CONCLUSIONS In patients with acute ischemic stroke caused by a proximal intracranial occlusion of the anterior circulation, intraarterial treatment administered within 6 hours after stroke onset was effective and safe. (Funded by the Dutch Heart Foundation and others; MR CLEAN Netherlands Trial Registry number, NTR1804, and Current Controlled Trials number, ISRCTN10888758.). Show less"
    },
    "authors": [
      "O. Berkhemer",
      "P. Fransen",
      "D. Beumer",
      "Lucie A van den Berg",
      "Hester F. Lingsma",
      "A. Yoo",
      "W. Schonewille",
      "J. Vos",
      "P. Nederkoorn",
      "M. Wermer",
      "M. V. van Walderveen",
      "J. Staals",
      "J. Hofmeijer",
      "J. V. van Oostayen",
      "G. J. Lycklama à Nijeholt",
      "J. Boiten",
      "P. Brouwer",
      "B. Emmer",
      "S. D. de Bruijn",
      "L. V. van Dijk",
      "L. Kappelle",
      "Rob H. Lo",
      "E. V. van Dijk",
      "J. de Vries",
      "P. D. de Kort",
      "W. V. van Rooij",
      "J. V. D. van den Berg",
      "B. V. van Hasselt",
      "L. Aerden",
      "R. Dallinga",
      "M. Visser",
      "J. Bot",
      "P. Vroomen",
      "O. Eshghi",
      "T. Schreuder",
      "R. Heijboer",
      "K. Keizer",
      "A. Tielbeek",
      "H. D. den Hertog",
      "D. Gerrits",
      "R. M. Van den Berg-Vos",
      "G. Karas",
      "E. Steyerberg",
      "H. Z. Flach",
      "H. Marquering",
      "M. Sprengers",
      "S. Jenniskens",
      "L. Beenen",
      "R. van den Berg",
      "P. Koudstaal",
      "W. V. van Zwam",
      "Y. Roos",
      "A. van der Lugt",
      "R. V. van Oostenbrugge",
      "C. Majoie",
      "D. Dippel"
    ],
    "source_url": "https://www.semanticscholar.org/paper/93d703fdc1bfc22172d392024d1676de5c8f1dbd",
    "title": "A randomized trial of intraarterial treatment for acute ischemic stroke."
  },
  {
    "abstract": {
      "Abstract": "Background In a phase 1 trial, axicabtagene ciloleucel (axi‐cel), an autologous anti‐CD19 chimeric antigen receptor (CAR) T‐cell therapy, showed efficacy in patients with refractory large B‐cell lymphoma after the failure of conventional therapy. Methods In this multicenter, phase 2 trial, we enrolled 111 patients with diffuse large B‐cell lymphoma, primary mediastinal B‐cell lymphoma, or transformed follicular lymphoma who had refractory disease despite undergoing recommended prior therapy. Patients received a target dose of 2×106 anti‐CD19 CAR T cells per kilogram of body weight after receiving a conditioning regimen of low‐dose cyclophosphamide and fludarabine. The primary end point was the rate of objective response (calculated as the combined rates of complete response and partial response). Secondary end points included overall survival, safety, and biomarker assessments. Results Among the 111 patients who were enrolled, axi‐cel was successfully manufactured for 110 (99%) and administered to 101 (91%). The objective response rate was 82%, and the complete response rate was 54%.With a median follow‐up of 15.4 months, 42% of the patients continued to have a response, with 40% continuing to have a complete response. The overall rate of survival at 18 months was 52%. The most common adverse events of grade 3 or higher during treatment were neutropenia (in 78% of the patients), anemia (in 43%), and thrombocytopenia (in 38%). Grade 3 or higher cytokine release syndrome and neurologic events occurred in 13% and 28% of the patients, respectively. Three of the patients died during treatment. Higher CAR T‐cell levels in blood were associated with response. Conclusions In this multicenter study, patients with refractory large B‐cell lymphoma who received CAR T‐cell therapy with axi‐cel had high levels of durable response, with a safety profile that included myelosuppression, the cytokine release syndrome, and neurologic events. (Funded by Kite Pharma and the Leukemia and Lymphoma Society Therapy Acceleration Program; ZUMA‐1 ClinicalTrials.gov number, NCT02348216.) Show less"
    },
    "authors": [
      "S. Neelapu",
      "F. Locke",
      "N. Bartlett",
      "L. Lekakis",
      "D. Miklos",
      "C. Jacobson",
      "I. Braunschweig",
      "O. Oluwole",
      "T. Siddiqi",
      "Yi Lin",
      "J. Timmerman",
      "P. Stiff",
      "J. Friedberg",
      "I. Flinn",
      "A. Goy",
      "B. Hill",
      "Mitchell R. Smith",
      "A. Deol",
      "U. Farooq",
      "P. Mcsweeney",
      "J. Muñoz",
      "I. Avivi",
      "J. Castro",
      "J. Westin",
      "J. Chavez",
      "A. Ghobadi",
      "K. Komanduri",
      "R. Levy",
      "E. Jacobsen",
      "T. Witzig",
      "P. Reagan",
      "A. Bot",
      "J. Rossi",
      "L. Navale",
      "Yi-zhou Jiang",
      "J. Aycock",
      "M. Elias",
      "David D. Chang",
      "J. Wiezorek",
      "W. Go"
    ],
    "source_url": "https://www.semanticscholar.org/paper/8c9342c346eb7679b289eedacbdfc0a04a7900f4",
    "title": "Axicabtagene Ciloleucel CAR T‐Cell Therapy in Refractory Large B‐Cell Lymphoma"
  },
  {
    "abstract": {
      "Abstract": "Nanotechnology has the potential to revolutionize cancer diagnosis and therapy. Advances in protein engineering and materials science have contributed to novel nanoscale targeting approaches that may bring new hope to cancer patients. Several therapeutic nanocarriers have been approved for clinical use. However, to date, there are only a few clinically approved nanocarriers that incorporate molecules to selectively bind and target cancer cells. This review examines some of the approved formulations and discusses the challenges in translating basic research to the clinic. We detail the arsenal of nanocarriers and molecules available for selective tumour targeting, and emphasize the challenges in cancer treatment. Cancer remains one of the world's most devastating diseases, with more than 10 million new cases every year 1. However, mortality has decreased in the past two years 2 owing to better understanding of tumour biology and improved diagnostic devices and treatments. Current cancer treatments include surgical intervention, radiation and chemotherapeutic drugs, which often also kill healthy cells and cause toxicity to the patient. It would therefore be desirable to develop chemotherapeutics that can either passively or actively target cancerous cells. Passive targeting exploits the characteristic features of tumour biology that allow nanocarriers to accumulate in the tumour by the enhanced permeability and retention (EPR) effect 2. Passively targeting nanocarriers first reached clinical trials in the mid-1980s, and the first products, based on liposomes and polymer–protein conjugates, were marketed in the mid-1990s. Later, therapeutic nanocarriers based on this strategy were approved for wider use (Table 1) and methods of further enhancing targeting of drugs to cancer cells were investigated. Active approaches achieve this by conjugating nanocarriers containing chemotherapeutics with molecules that bind to overexpressed antigens or receptors on the target cells. Recent reviews provide perspective on the use of nanotechnology as a fundamental tool in cancer research and nanomedicine 3,4. Here we focus on the potential of nanocarriers and molecules that can selectively target tumours, and highlight the challenges in translating some of the basic research to the clinic. PaSSive anD aCtive targeting Nanocarriers encounter numerous barriers en route to their target, such as mucosal barriers and non-specific uptake 5,6. To address the challenges of targeting tumours with nanotechnology, it is necessary to combine the rational design of nanocarriers with the fundamental understanding of tumour biology (Box 1). General features of tumours include leaky blood vessels and poor lymphatic drainage. Whereas free drugs may diffuse non-specifically, a nanocarrier can … Show less"
    },
    "authors": [
      "D. Peer",
      "J. Karp",
      "Seungpyo Hong",
      "O. Farokhzad",
      "R. Margalit",
      "R. Langer"
    ],
    "source_url": "https://www.semanticscholar.org/paper/36ee91094b960b39a6e508e9df4b0f0af3efd230",
    "title": "Nanocarriers as an Emerging Platform for Cancer Therapy"
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Experimental and clinical data suggest that reducing inflammation without affecting lipid levels may reduce the risk of cardiovascular disease. Yet, the inflammatory hypothesis of atherothrombosis has remained unproved. METHODS We conducted a randomized, double‐blind trial of canakinumab, a therapeutic monoclonal antibody targeting interleukin‐1β, involving 10,061 patients with previous myocardial infarction and a high‐sensitivity C‐reactive protein level of 2 mg or more per liter. The trial compared three doses of canakinumab (50 mg, 150 mg, and 300 mg, administered subcutaneously every 3 months) with placebo. The primary efficacy end point was nonfatal myocardial infarction, nonfatal stroke, or cardiovascular death. RESULTS At 48 months, the median reduction from baseline in the high‐sensitivity C‐reactive protein level was 26 percentage points greater in the group that received the 50‐mg dose of canakinumab, 37 percentage points greater in the 150‐mg group, and 41 percentage points greater in the 300‐mg group than in the placebo group. Canakinumab did not reduce lipid levels from baseline. At a median follow‐up of 3.7 years, the incidence rate for the primary end point was 4.50 events per 100 person‐years in the placebo group, 4.11 events per 100 person‐years in the 50‐mg group, 3.86 events per 100 person‐years in the 150‐mg group, and 3.90 events per 100 person‐years in the 300‐mg group. The hazard ratios as compared with placebo were as follows: in the 50‐mg group, 0.93 (95% confidence interval [CI], 0.80 to 1.07; P=0.30); in the 150‐mg group, 0.85 (95% CI, 0.74 to 0.98; P=0.021); and in the 300‐mg group, 0.86 (95% CI, 0.75 to 0.99; P=0.031). The 150‐mg dose, but not the other doses, met the prespecified multiplicity‐adjusted threshold for statistical significance for the primary end point and the secondary end point that additionally included hospitalization for unstable angina that led to urgent revascularization (hazard ratio vs. placebo, 0.83; 95% CI, 0.73 to 0.95; P=0.005). Canakinumab was associated with a higher incidence of fatal infection than was placebo. There was no significant difference in all‐cause mortality (hazard ratio for all canakinumab doses vs. placebo, 0.94; 95% CI, 0.83 to 1.06; P=0.31). CONCLUSIONS Antiinflammatory therapy targeting the interleukin‐1β innate immunity pathway with canakinumab at a dose of 150 mg every 3 months led to a significantly lower rate of recurrent cardiovascular events than placebo, independent of lipid‐level lowering. (Funded by Novartis; CANTOS ClinicalTrials.gov number, NCT01327846.) Show less"
    },
    "authors": [
      "P. Ridker",
      "Brendan M. Everett",
      "T. Thuren",
      "Jean G Macfadyen",
      "W. Chang",
      "C. Ballantyne",
      "F. Fonseca",
      "J. Nicolau",
      "W. Koenig",
      "S. Anker",
      "J. Kastelein",
      "J. Cornel",
      "Prem Pais",
      "D. Pella",
      "J. Genest",
      "R. Cífková",
      "A. Lorenzatti",
      "T. Forster",
      "Z. Kobalava",
      "L. Vida-Simiti",
      "M. Flather",
      "H. Shimokawa",
      "H. Ogawa",
      "M. Dellborg",
      "Paulo R.F. Rossi",
      "R. Troquay",
      "P. Libby",
      "R. Glynn"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4514d1cdcd182412f72d241cad900be216b80e73",
    "title": "Antiinflammatory Therapy with Canakinumab for Atherosclerotic Disease"
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Trials of endovascular therapy for ischemic stroke have produced variable results. We conducted this study to test whether more advanced imaging selection, recently developed devices, and earlier intervention improve outcomes. METHODS We randomly assigned patients with ischemic stroke who were receiving 0.9 mg of alteplase per kilogram of body weight less than 4.5 hours after the onset of ischemic stroke either to undergo endovascular thrombectomy with the Solitaire FR (Flow Restoration) stent retriever or to continue receiving alteplase alone. All the patients had occlusion of the internal carotid or middle cerebral artery and evidence of salvageable brain tissue and ischemic core of less than 70 ml on computed tomographic (CT) perfusion imaging. The coprimary outcomes were reperfusion at 24 hours and early neurologic improvement (≥8-point reduction on the National Institutes of Health Stroke Scale or a score of 0 or 1 at day 3). Secondary outcomes included the functional score on the modified Rankin scale at 90 days. RESULTS The trial was stopped early because of efficacy after 70 patients had undergone randomization (35 patients in each group). The percentage of ischemic territory that had undergone reperfusion at 24 hours was greater in the endovascular-therapy group than in the alteplase-only group (median, 100% vs. 37%; P<0.001). Endovascular therapy, initiated at a median of 210 minutes after the onset of stroke, increased early neurologic improvement at 3 days (80% vs. 37%, P=0.002) and improved the functional outcome at 90 days, with more patients achieving functional independence (score of 0 to 2 on the modified Rankin scale, 71% vs. 40%; P=0.01). There were no significant differences in rates of death or symptomatic intracerebral hemorrhage. CONCLUSIONS In patients with ischemic stroke with a proximal cerebral arterial occlusion and salvageable tissue on CT perfusion imaging, early thrombectomy with the Solitaire FR stent retriever, as compared with alteplase alone, improved reperfusion, early neurologic recovery, and functional outcome. (Funded by the Australian National Health and Medical Research Council and others; EXTEND-IA ClinicalTrials.gov number, NCT01492725, and Australian New Zealand Clinical Trials Registry number, ACTRN12611000969965.). Show less"
    },
    "authors": [
      "B. Campbell",
      "P. Mitchell",
      "T. Kleinig",
      "H. Dewey",
      "L. Churilov",
      "N. Yassi",
      "B. Yan",
      "R. Dowling",
      "M. Parsons",
      "T. Oxley",
      "Teddy Y. Wu",
      "M. Brooks",
      "M. Simpson",
      "F. Miteff",
      "C. Levi",
      "M. Krause",
      "T. Harrington",
      "K. Faulder",
      "B. Steinfort",
      "M. Priglinger",
      "T. Ang",
      "R. Scroop",
      "P. Barber",
      "B. McGuinness",
      "T. Wijeratne",
      "T. Phan",
      "W. Chong",
      "R. Chandra",
      "C. Bladin",
      "M. Badve",
      "H. Rice",
      "L. de Villiers",
      "Henry Ma",
      "P. Desmond",
      "G. Donnan",
      "Stephen M. Davis"
    ],
    "source_url": "https://www.semanticscholar.org/paper/958d215dc29115cd75a8a7c42b5d9d51cfcae0f3",
    "title": "Endovascular therapy for ischemic stroke with perfusion-imaging selection."
  },
  {
    "abstract": {
      "Abstract": "PURPOSE Patients with advanced pancreatic cancer have a poor prognosis and there have been no improvements in survival since the introduction of gemcitabine in 1996. Pancreatic tumors often overexpress human epidermal growth factor receptor type 1 (HER1/EGFR) and this is associated with a worse prognosis. We studied the effects of adding the HER1/EGFR-targeted agent erlotinib to gemcitabine in patients with unresectable, locally advanced, or metastatic pancreatic cancer. PATIENTS AND METHODS Patients were randomly assigned 1:1 to receive standard gemcitabine plus erlotinib (100 or 150 mg/d orally) or gemcitabine plus placebo in a double-blind, international phase III trial. The primary end point was overall survival. RESULTS A total of 569 patients were randomly assigned. Overall survival based on an intent-to-treat analysis was significantly prolonged on the erlotinib/gemcitabine arm with a hazard ratio (HR) of 0.82 (95% CI, 0.69 to 0.99; P = .038, adjusted for stratification factors; median 6.24 months v 5.91 months). One-year survival was also greater with erlotinib plus gemcitabine (23% v 17%; P = .023). Progression-free survival was significantly longer with erlotinib plus gemcitabine with an estimated HR of 0.77 (95% CI, 0.64 to 0.92; P = .004). Objective response rates were not significantly different between the arms, although more patients on erlotinib had disease stabilization. There was a higher incidence of some adverse events with erlotinib plus gemcitabine, but most were grade 1 or 2. CONCLUSION To our knowledge, this randomized phase III trial is the first to demonstrate statistically significantly improved survival in advanced pancreatic cancer by adding any agent to gemcitabine. The recommended dose of erlotinib with gemcitabine for this indication is 100 mg/d. Show less"
    },
    "authors": [
      "M. Moore",
      "D. Goldstein",
      "J. Hamm",
      "A. Figer",
      "J. Hecht",
      "S. Gallinger",
      "H. Au",
      "P. Murawa",
      "D. Walde",
      "R. Wolff",
      "D. Campos",
      "R. Lim",
      "K. Ding",
      "G. Clark",
      "T. Voskoglou-Nomikos",
      "Mieke Ptasynski",
      "W. Parulekar"
    ],
    "source_url": "https://www.semanticscholar.org/paper/1a6ab5ded3face432eed101b9a694517562403bb",
    "title": "Erlotinib Plus Gemcitabine Compared With Gemcitabine Alone in Patients With Advanced Pancreatic Cancer: A Phase III Trial of the National Cancer Institute of Canada Clinical Trials Group"
  },
  {
    "abstract": {
      "Abstract": "Importance Convalescent plasma is a potential therapeutic option for patients with coronavirus disease 2019 (COVID-19), but further data from randomized clinical trials are needed. Objective To evaluate the efficacy and adverse effects of convalescent plasma therapy for patients with COVID-19. Design, Setting, and Participants Open-label, multicenter, randomized clinical trial performed in 7 medical centers in Wuhan, China, from February 14, 2020, to April 1, 2020, with final follow-up April 28, 2020. The trial included 103 participants with laboratory-confirmed COVID-19 that was severe (respiratory distress and/or hypoxemia) or life-threatening (shock, organ failure, or requiring mechanical ventilation). The trial was terminated early after 103 of a planned 200 patients were enrolled. Intervention Convalescent plasma in addition to standard treatment (n = 52) vs standard treatment alone (control) (n = 51), stratified by disease severity. Main Outcomes and Measures Primary outcome was time to clinical improvement within 28 days, defined as patient discharged alive or reduction of 2 points on a 6-point disease severity scale (ranging from 1 [discharge] to 6 [death]). Secondary outcomes included 28-day mortality, time to discharge, and the rate of viral polymerase chain reaction (PCR) results turned from positive at baseline to negative at up to 72 hours. Results Of 103 patients who were randomized (median age, 70 years; 60 [58.3%] male), 101 (98.1%) completed the trial. Clinical improvement occurred within 28 days in 51.9% (27/52) of the convalescent plasma group vs 43.1% (22/51) in the control group (difference, 8.8% [95% CI, -10.4% to 28.0%]; hazard ratio [HR], 1.40 [95% CI, 0.79-2.49]; P = .26). Among those with severe disease, the primary outcome occurred in 91.3% (21/23) of the convalescent plasma group vs 68.2% (15/22) of the control group (HR, 2.15 [95% CI, 1.07-4.32]; P = .03); among those with life-threatening disease the primary outcome occurred in 20.7% (6/29) of the convalescent plasma group vs 24.1% (7/29) of the control group (HR, 0.88 [95% CI, 0.30-2.63]; P = .83) (P for interaction = .17). There was no significant difference in 28-day mortality (15.7% vs 24.0%; OR, 0.65 [95% CI, 0.29-1.46]; P = .30) or time from randomization to discharge (51.0% vs 36.0% discharged by day 28; HR, 1.61 [95% CI, 0.88-2.93]; P = .12). Convalescent plasma treatment was associated with a negative conversion rate of viral PCR at 72 hours in 87.2% of the convalescent plasma group vs 37.5% of the control group (OR, 11.39 [95% CI, 3.91-33.18]; P < .001). Two patients in the convalescent plasma group experienced adverse events within hours after transfusion that improved with supportive care. Conclusion and Relevance Among patients with severe or life-threatening COVID-19, convalescent plasma therapy added to standard treatment, compared with standard treatment alone, did not result in a statistically significant improvement in time to clinical improvement within 28 days. Interpretation is limited by early termination of the trial, which may have been underpowered to detect a clinically important difference. Trial Registration Chinese Clinical Trial Registry: ChiCTR2000029757. Show less"
    },
    "authors": [
      "Ling Li",
      "Wei Zhang",
      "Yu Hu",
      "Xunliang Tong",
      "Shangen Zheng",
      "Juntao Yang",
      "Yujie Kong",
      "L. Ren",
      "Qing Wei",
      "H. Mei",
      "Caiying Hu",
      "Cuihua Tao",
      "Ruoyu Yang",
      "Jue Wang",
      "Yongpei Yu",
      "Yong Guo",
      "Xiaoxiong Wu",
      "Zhihua Xu",
      "Li-Qin Zeng",
      "N. Xiong",
      "Lifeng Chen",
      "Juan Wang",
      "N. Man",
      "Yu Liu",
      "Haixia Xu",
      "E. Deng",
      "Xuejun Zhang",
      "Chenyue Li",
      "Conghui Wang",
      "Shisheng Su",
      "Linqi Zhang",
      "Jianwei Wang",
      "Yanyun Wu",
      "Zhong Liu"
    ],
    "source_url": "https://www.semanticscholar.org/paper/ccbe796f0d6033b503b2f56e85f87a540dfc1c60",
    "title": "Effect of Convalescent Plasma Therapy on Time to Clinical Improvement in Patients With Severe and Life-threatening COVID-19: A Randomized Clinical Trial."
  },
  {
    "abstract": {
      "Abstract": "Background and Purpose The etiology of ischemic stroke affects prognosis, outcome, and management. Trials of therapies for patients with acute stroke should include measurements of responses as influenced by subtype of ischemic stroke. A system for categorization of subtypes of ischemic stroke mainly based on etiology has been developed for the Trial of Org 10172 in Acute Stroke Treatment (TOAST). Methods A classification of subtypes was prepared using clinical features and the results of ancillary diagnostic studies. “Possible” and “probable” diagnoses can be made based on the physician's certainty of diagnosis. The usefulness and interrater agreement of the classification were tested by two neurologists who had not participated in the writing of the criteria. The neurologists independently used the TOAST classification system in their bedside evaluation of 20 patients, first based only on clinical features and then after reviewing the results of diagnostic tests. Results The TOAST classification denotes five subtypes of ischemic stroke: 1) large-artery atherosclerosis, 2) cardioembolism, 3) small-vessel occlusion, 4) stroke of other determined etiology, and 5) stroke of undetermined etiology. Using this rating system, interphysician agreement was very high. The two physicians disagreed in only one patient. They were both able to reach a specific etiologic diagnosis in 11 patients, whereas the cause of stroke was not determined in nine. Conclusions The TOAST stroke subtype classification system is easy to use and has good interobserver agreement. This system should allow investigators to report responses to treatment among important subgroups of patients with ischemic stroke. Clinical trials testing treatments for acute ischemic stroke should include similar methods to diagnose subtypes of stroke. Show less"
    },
    "authors": [
      "Timothy Carter",
      "J. W. Tulloch",
      "Mario Mendez",
      "R. Tarrel",
      "M. Nance",
      "Scott R. Budlie",
      "R. Shapiro",
      "K. Ruggles",
      "P. Gottschalk",
      "Rodney W. Sorenson",
      "D. Jacobson",
      "John G. Schmidt"
    ],
    "source_url": "https://www.semanticscholar.org/paper/928a1e02d8226d3da6a8b00b113cf49b78b93ad8",
    "title": "Classification of Subtype of Acute Ischemic Stroke: Definitions for Use in a Multicenter Clinical Trial"
  },
  {
    "abstract": {
      "Abstract": "The acute respiratory distress syndrome (ARDS), a process of nonhydrostatic pulmonary edema and hypoxemia associated with a variety of etiologies, carries a high morbidity, mortality (10 to 90%), and financial cost. The reported annual incidence in the United States is 150,000 cases, but this figure has been challenged, and it may be different in Europe. Part of the reason for these uncertainties are the heterogeneity of diseases underlying ARDS and the lack of uniform definitions for ARDS. Thus, those who wish to know the true incidence and outcome of this clinical syndrome are stymied. The American-European Consensus Committee on ARDS was formed to focus on these issues and on the pathophysiologic mechanisms of the process. It was felt that international coordination between North America and Europe in clinical studies of ARDS was becoming increasingly important in order to address the recent plethora of potential therapeutic agents for the prevention and treatment of ARDS. Show less"
    },
    "authors": [
      "G. Bernard",
      "A. Artigas",
      "K. Brigham",
      "J. Carlet",
      "K. Falke",
      "L. Hudson",
      "M. Lamy",
      "J. Legall",
      "A. Morris",
      "R. Spragg"
    ],
    "source_url": "https://www.semanticscholar.org/paper/f9aa4211408afbc54132011f2d0ae6219110ecd8",
    "title": "The American-European Consensus Conference on ARDS. Definitions, mechanisms, relevant outcomes, and clinical trial coordination."
  },
  {
    "abstract": {
      "Abstract": "BackgroundModern medicine often clashes with traditional medicine such as Chinese herbal medicine because of the little understanding of the underlying mechanisms of action of the herbs. In an effort to promote integration of both sides and to accelerate the drug discovery from herbal medicines, an efficient systems pharmacology platform that represents ideal information convergence of pharmacochemistry, ADME properties, drug-likeness, drug targets, associated diseases and interaction networks, are urgently needed.DescriptionThe traditional Chinese medicine systems pharmacology database and analysis platform (TCMSP) was built based on the framework of systems pharmacology for herbal medicines. It consists of all the 499 Chinese herbs registered in the Chinese pharmacopoeia with 29,384 ingredients, 3,311 targets and 837 associated diseases. Twelve important ADME-related properties like human oral bioavailability, half-life, drug-likeness, Caco-2 permeability, blood-brain barrier and Lipinski’s rule of five are provided for drug screening and evaluation. TCMSP also provides drug targets and diseases of each active compound, which can automatically establish the compound-target and target-disease networks that let users view and analyze the drug action mechanisms. It is designed to fuel the development of herbal medicines and to promote integration of modern medicine and traditional medicine for drug discovery and development.ConclusionsThe particular strengths of TCMSP are the composition of the large number of herbal entries, and the ability to identify drug-target networks and drug-disease networks, which will help revealing the mechanisms of action of Chinese herbs, uncovering the nature of TCM theory and developing new herb-oriented drugs. TCMSP is freely available at http://sm.nwsuaf.edu.cn/lsp/tcmsp.php. Show less"
    },
    "authors": [
      "Jinlong Ru",
      "Peng Li",
      "Jinan Wang",
      "W. Zhou",
      "Bohui Li",
      "Chao Huang",
      "Pidong Li",
      "Zihu Guo",
      "W. Tao",
      "Yinfeng Yang",
      "Xue Xu",
      "Yan Li",
      "Yonghua Wang",
      "Ling Yang"
    ],
    "source_url": "https://www.semanticscholar.org/paper/3b073a5e7de5513705a7e2a7b1c88d3acbeed82c",
    "title": "TCMSP: a database of systems pharmacology for drug discovery from herbal medicines"
  },
  {
    "abstract": {
      "Abstract": "The public press is laden with articles describing serious errors in medical care and treatment that are associated with increased morbidity and mortality. In fact, a recent Institute of Medicine (IOM) of the National Academies report estimates that as many as 98,000 people in the United States die each year from medical errors. This number is greater than the death toll from breast cancer, auto accidents, and AIDS. The total financial impact of these errors on the U.S. economy is estimated to be between $17 billion and $29 billion. This situation has prompted a heightened awareness and proposed actions by the federal government to control this epidemic of errors in medical care. The IOM report outlines four key areas of action: Show less",
      "CSO Keywords": "economic development, university, economic growth, faculty, economics"
    },
    "authors": [
      ""
    ],
    "source_url": "https://www.semanticscholar.org/paper/62fa2774ed4c4abb5c922868b1e0dfdde4b07bd3",
    "title": "American College of Clinical Pharmacology Response to the Institute of Medicine Report “To Err Is Human: Building a Safer Health System”"
  },
  {
    "abstract": {
      "Abstract": "The Concise Guide to PHARMACOLOGY 2023/24 is the sixth in this series of biennial publications. The Concise Guide provides concise overviews, mostly in tabular format, of the key properties of approximately 1800 drug targets, and about 6000 interactions with about 3900 ligands. There is an emphasis on selective pharmacology (where available), plus links to the open access knowledgebase source of drug targets and their ligands (www.guidetopharmacology.org), which provides more detailed views of target and ligand properties. Although the Concise Guide constitutes almost 500 pages, the material presented is substantially reduced compared to information and links presented on the website. It provides a permanent, citable, point‐in‐time record that will survive database updates. The full contents of this section can be found at http://onlinelibrary.wiley.com/doi/10.1111/bph.16176. In addition to this overview, in which are identified ‘Other protein targets’ which fall outside of the subsequent categorisation, there are six areas of focus: G protein‐coupled receptors, ion channels, nuclear hormone receptors, catalytic receptors, enzymes and transporters. These are presented with nomenclature guidance and summary information on the best available pharmacological tools, alongside key references and suggestions for further reading. The landscape format of the Concise Guide is designed to facilitate comparison of related targets from material contemporary to mid‐2023, and supersedes data presented in the 2021/22, 2019/20, 2017/18, 2015/16 and 2013/14 Concise Guides and previous Guides to Receptors and Channels. It is produced in close conjunction with the Nomenclature and Standards Committee of the International Union of Basic and Clinical Pharmacology (NC‐IUPHAR), therefore, providing official IUPHAR classification and nomenclature for human drug targets, where appropriate. Show less"
    },
    "authors": [
      "S. Alexander",
      "Doriano Fabbro",
      "E. Kelly",
      "A. Mathie",
      "John A. Peters",
      "E. Veale",
      "J. Armstrong",
      "E. Faccenda",
      "S. Harding",
      "J. Davies",
      "Stephanie Annett",
      "Detlev Boison",
      "K. Burns",
      "C. Dessauer",
      "Jürg Gertsch",
      "N. Helsby",
      "Angelo A Izzo",
      "R. Ostrom",
      "A. Papapetropoulos",
      "N. Pyne",
      "S. Pyne",
      "T. Robson",
      "Roland Seifert",
      "J. Stasch",
      "Csaba Szabo",
      "Mario van der Stelt",
      "A. van der Vliet",
      "Val J. Watts",
      "S. Wong"
    ],
    "source_url": "https://www.semanticscholar.org/paper/90934a690cbfd998943623e431f1d8f45047ec9a",
    "title": "The Concise Guide to PHARMACOLOGY 2023/24: Enzymes"
  },
  {
    "abstract": {
      "Abstract": "This issue of Pharmacological Reviews includes a new venture in the collaboration between the International Union of Pharmacology (IUPHAR) and the American Society for Pharmacology and Experimental Therapeutics (ASPET), in that a new classification of voltage-gated ion channels is outlined in this",
      "CSO Keywords": "physical channels, molecular beams, subchannels, classification models, data channels"
    },
    "authors": [
      "W. Catterall",
      "K. Chandy",
      "D. Clapham",
      "G. Gutman",
      "Franz Hofmann",
      "A. Harmar",
      "D. Abernethy",
      "M. Spedding"
    ],
    "source_url": "https://www.semanticscholar.org/paper/83dc171366b5860b12eab6fdc79bd2931bcad4d1",
    "title": "International Union of Pharmacology: Approaches to the Nomenclature of Voltage-Gated Ion Channels"
  },
  {
    "abstract": {
      "Abstract": "for glutamate (Glu) reuptake from the synaptic cleft and its conversion to non-excitotoxic glutamine have been observed (Choudary et al., 2005). During the past few years, the hypothesis of a complex metabolic abnormality in the ACC has been developed which links psychological abnormalities in MDD to abnormal baseline metabolism in astrocytes and neurons and even to disease related immunological processes in microglia (Dantzer et al., 2008). Proton NMR spectroscopy (MRS) is a widely used tool to measure brain metabolites in vivo. MRS enables the detection of metabo-lites, among them, the total concentration of Glutamate in the brain tissue. A continuous recycling of glutamate between neurons and glial cells takes place in the brain. As neurotransmission progresses, neuronal glutamate is released into the synaptic cleft. From there it is taken up by glial cells and converted to glutamine. Glutamine is afterwards transported back into the neurons where it is recon-verted to glutamate (Rothman et al., 2003). Glutamate levels do not only reflect glutamatergic neurotransmitter activity, but also the synthesis of glutamate through the tricarboxylic acid (TCA) cycle. Total glutamate measurements as observed by MRS therefore are not specific to the constant flux through the glutamate–glutamine Show less",
      "CSO Keywords": "cognitive science, format conversion, detection algorithm"
    },
    "authors": [
      "Daniel S. Pine"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2a9590c270265370e6bc20f3f0c1e2c2d418ded8",
    "title": "Systems Neuroscience"
  },
  {
    "abstract": {
      "Abstract": "This book explains the relationship of electrophysiology, nonlinear dynamics, and the computational properties of neurons, with each concept presented in terms of both neuroscience and mathematics and illustrated using geometrical intuition. In order to model neuronal behavior or to interpret the results of modeling studies, neuroscientists must call upon methods of nonlinear dynamics. This book offers an introduction to nonlinear dynamical systems theory for researchers and graduate students in neuroscience. It also provides an overview of neuroscience for mathematicians who want to learn the basic facts of electrophysiology. \"Dynamical Systems in Neuroscience\" presents a systematic study of the relationship of electrophysiology, nonlinear dynamics, and computational properties of neurons. It emphasizes that information processing in the brain depends not only on the electrophysiological properties of neurons but also on their dynamical properties. The book introduces dynamical systems starting with one- and two-dimensional Hodgkin-Huxley-type models and continuing to a description of bursting systems. Each chapter proceeds from the simple to the complex, and provides sample problems at the end. The book explains all necessary mathematical concepts using geometrical intuition; it includes many figures and few equations, making it especially suitable for non-mathematicians. Each concept is presented in terms of both neuroscience and mathematics, providing a link between the two disciplines. Nonlinear dynamical systems theory is at the core of computational neuroscience research, but it is not a standard part of the graduate neuroscience curriculum - or taught by math or physics department in a way that is suitable for students of biology. This book offers neuroscience students and researchers a comprehensive account of concepts and methods increasingly used in computational neuroscience. Show less"
    },
    "authors": [
      "E. Izhikevich"
    ],
    "source_url": "https://www.semanticscholar.org/paper/c90778b804faf8d3ad7cd6164865809394fa58e5",
    "title": "Dynamical Systems in Neuroscience: The Geometry of Excitability and Bursting"
  },
  {
    "abstract": {
      "Abstract": "This essay is presented with two principal objectives in mind: first, to document the prevalence of fractals at all levels of the nervous system, giving credence to the notion of their functional relevance; and second, to draw attention to the as yet still unresolved issues of the detailed relationships among power-law scaling, self-similarity, and self-organized criticality. As regards criticality, I will document that it has become a pivotal reference point in Neurodynamics. Furthermore, I will emphasize the not yet fully appreciated significance of allometric control processes. For dynamic fractals, I will assemble reasons for attributing to them the capacity to adapt task execution to contextual changes across a range of scales. The final Section consists of general reflections on the implications of the reviewed data, and identifies what appear to be issues of fundamental importance for future research in the rapidly evolving topic of this review. Show less"
    },
    "authors": [
      "Gerhard Werner"
    ],
    "source_url": "https://www.semanticscholar.org/paper/daebe007fb14af509958ffbc4de234f70770a754",
    "title": "Fractals in the Nervous System: Conceptual Implications for Theoretical Neuroscience"
  },
  {
    "abstract": {
      "Abstract": "Extensive sampling of neural activity during rich cognitive phenomena is critical for robust understanding of brain function. Here we present the Natural Scenes Dataset (NSD), in which high-resolution functional magnetic resonance imaging responses to tens of thousands of richly annotated natural scenes were measured while participants performed a continuous recognition task. To optimize data quality, we developed and applied novel estimation and denoising techniques. Simple visual inspections of the NSD data reveal clear representational transformations along the ventral visual pathway. Further exemplifying the inferential power of the dataset, we used NSD to build and train deep neural network models that predict brain activity more accurately than state-of-the-art models from computer vision. NSD also includes substantial resting-state and diffusion data, enabling network neuroscience perspectives to constrain and enhance models of perception and memory. Given its unprecedented scale, quality and breadth, NSD opens new avenues of inquiry in cognitive neuroscience and artificial intelligence. The authors measured high-resolution fMRI activity from eight individuals who saw and memorized thousands of annotated natural images over 1 year. This massive dataset enables new paths of inquiry in cognitive neuroscience and artificial intelligence. Show less"
    },
    "authors": [
      "Emily J. Allen",
      "Ghislain St-Yves",
      "Yihan Wu",
      "Jesse L. Breedlove",
      "Jacob S. Prince",
      "Logan T Dowdle",
      "Matthias Nau",
      "B. Caron",
      "F. Pestilli",
      "I. Charest",
      "J. B. Hutchinson",
      "Thomas Naselaris",
      "Kendrick Norris Kay"
    ],
    "source_url": "https://www.semanticscholar.org/paper/139e90776bde3e2657497d5bb759f2514da1b53f",
    "title": "A massive 7T fMRI dataset to bridge cognitive neuroscience and artificial intelligence"
  },
  {
    "abstract": {
      "Abstract": "2017 ESC Guidelines for the management of acute myocardial infarction in patients presenting with ST-segment elevation The Task Force for the management of acute myocardial infarction in patients presenting with ST-segment elevation of the European Society of Cardiology (ESC)",
      "CSO Keywords": "recommendation, information management"
    },
    "authors": [
      "B. Ibáñez",
      "Stefan James",
      "S. Agewall",
      "M. Antunes",
      "C. Bucciarelli-Ducci",
      "H. Bueno",
      "A. Caforio",
      "F. Crea",
      "J. Goudevenos",
      "S. Halvorsen",
      "G. Hindricks",
      "A. Kastrati",
      "M. Lenzen",
      "E. Prescott",
      "M. Roffi",
      "M. Valgimigli",
      "C. Varenhorst",
      "P. Vranckx",
      "Petr Widimsky"
    ],
    "source_url": "https://www.semanticscholar.org/paper/309c0a7b6838fd30a2283f3a118e7492774570ea",
    "title": "2017 ESC Guidelines for the management of acute myocardial infarction in patients presenting with ST-segment elevation: The Task Force for the management of acute myocardial infarction in patients presenting with ST-segment elevation of the European Society of Cardiology (ESC)."
  },
  {
    "abstract": {
      "Abstract": "AIM The \"2022 AHA/ACC/HFSA Guideline for the Management of Heart Failure\" replaces the \"2013 ACCF/AHA Guideline for the Management of Heart Failure\" and the \"2017 ACC/AHA/HFSA Focused Update of the 2013 ACCF/AHA Guideline for the Management of Heart Failure.\" The 2022 guideline is intended to provide patient-centric recommendations for clinicians to prevent, diagnose, and manage patients with heart failure. METHODS A comprehensive literature search was conducted from May 2020 to December 2020, encompassing studies, reviews, and other evidence conducted on human subjects that were published in English from MEDLINE (PubMed), EMBASE, the Cochrane Collaboration, the Agency for Healthcare Research and Quality, and other relevant databases. Additional relevant clinical trials and research studies, published through September 2021, were also considered. This guideline was harmonized with other American Heart Association/American College of Cardiology guidelines published through December 2021. Structure: Heart failure remains a leading cause of morbidity and mortality globally. The 2022 heart failure guideline provides recommendations based on contemporary evidence for the treatment of these patients. The recommendations present an evidence-based approach to managing patients with heart failure, with the intent to improve quality of care and align with patients' interests. Many recommendations from the earlier heart failure guidelines have been updated with new evidence, and new recommendations have been created when supported by published data. Value statements are provided for certain treatments with high-quality published economic analyses. Show less"
    },
    "authors": [
      "P. Heidenreich",
      "B. Bozkurt",
      "D. Aguilar",
      "L. Allen",
      "Joni J. Byun",
      "Monica Colvin",
      "A. Deswal",
      "M. Drazner",
      "S. Dunlay",
      "Linda R. Evers",
      "J. Fang",
      "S. Fedson",
      "G. Fonarow",
      "S. Hayek",
      "Adrian F. Hernandez",
      "P. Khazanie",
      "M. Kittleson",
      "Christopher S. Lee",
      "M. Link",
      "C. Milano",
      "Lorraine C. Nnacheta",
      "Alexander T. Sandhu",
      "L. Stevenson",
      "O. Vardeny",
      "A. Vest",
      "C. Yancy"
    ],
    "source_url": "https://www.semanticscholar.org/paper/d6fb5f42238cf1cd3c3be3a6458b80a65f7d4cd9",
    "title": "2022 AHA/ACC/HFSA Guideline for the Management of Heart Failure: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines."
  },
  {
    "abstract": {
      "Abstract": "Preamble and Transition to ACC/AHA Guidelines to Reduce Cardiovascular Risk S50 The goals of the American College of Cardiology (ACC) and the American Heart Association (AHA) are to prevent cardiovascular diseases (CVD); improve the management of people who have these diseases through professional education and research; and develop guidelines, standards, and policies that promote optimal patient care and cardiovascular health. Toward these objectives, the ACC and AHA have collaborated with the National Heart, Lung, and Blood Institute (NHLBI) and stakeholder and professional organizations to develop … Show less"
    },
    "authors": [
      "D. Goff",
      "D. Lloyd‐Jones",
      "G. Bennett",
      "S. Coady",
      "R. D'Agostino",
      "R. Gibbons",
      "P. Greenland",
      "D. Lackland",
      "D. Levy",
      "C. O’Donnell",
      "Jennifer G. Robinson",
      "J. Schwartz",
      "Susan T. Shero",
      "Sidney C. Smith",
      "P. Sorlie",
      "N. Stone",
      "Peter W. F. Wilson",
      "Harmon S. Jordan",
      "Lev Nevo",
      "Janusz Wnek",
      "Jeffrey L. Anderson",
      "L. Halperin",
      "Nancy M. Albert",
      "Biykem Bozkurt",
      "R. Brindis",
      "Lesley H. Curtis",
      "D. Demets",
      "J. Hochman",
      "Richard J. Kovacs",
      "E. M. Ohman",
      "S. Pressler",
      "Frank W. Sellke",
      "Win-Kuang Shen"
    ],
    "source_url": "https://www.semanticscholar.org/paper/97f4fde4a1fb48e09c599b69adfda60bab629d30",
    "title": "2013 ACC/AHA Guideline on the Assessment of Cardiovascular Risk: A Report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines"
  },
  {
    "abstract": {
      "Abstract": "3D : three-dimensional AIDS : acquired immune deficiency syndrome b.i.d. : bis in die (twice daily) BCNIE : blood culture-negative infective endocarditis CDRIE : cardiac device-related infective endocarditis CHD : congenital heart disease CIED : cardiac implantable electronic device",
      "CSO Keywords": "recommendation, medical images, portable device, information management"
    },
    "authors": [
      "G. Habib",
      "P. Lancellotti",
      "Manuel J. Antunes",
      "M. Bongiorni",
      "J. Casalta",
      "F. Del Zotti",
      "R. Dulgheru",
      "G. El Khoury",
      "Paola Anna Erba",
      "B. Iung",
      "José M. Miró",
      "Barbara J Mulder",
      "E. Plonska-Gosciniak",
      "Susanna Price",
      "J. Roos‐Hesselink",
      "U. Snygg-Martin",
      "F. Thuny",
      "P. Tornos Mas",
      "I. Vilacosta",
      "J. Zamorano"
    ],
    "source_url": "https://www.semanticscholar.org/paper/bdb8ca72c990ae4f281de129348f913cdb9f1de3",
    "title": "2015 ESC Guidelines for the management of infective endocarditis: The Task Force for the Management of Infective Endocarditis of the European Society of Cardiology (ESC). Endorsed by: European Association for Cardio-Thoracic Surgery (EACTS), the European Association of Nuclear Medicine (EANM)."
  },
  {
    "abstract": {
      "Abstract": "The 11th edition of the Manual of Clinical Microbiology continues to set the standard for state-of-the-science laboratory practices as the most authoritative reference in the field of clinical microbiology. This new edition presents the numerous microbial taxonomic changes and newer more powerful diagnostic approaches that have been developed since publication of the 10th edition. A collaborative team of editors and authors from around the world, all experienced practitioners, researchers, or public health experts, revised the Manual to include the latest applications of genomics and proteomics, producing an authoritative work of two volumes filled with current findings regarding infectious agents, leading-edge diagnostic methods, laboratory practices, and safety guidelines. Show less",
      "CSO Keywords": "multiagent system, education, social sciences, bioinformatics, collaborative work"
    },
    "authors": [
      "P. Murray",
      "E. Baron",
      "J. Jorgensen",
      "M. Landry",
      "M. Pfaller"
    ],
    "source_url": "https://www.semanticscholar.org/paper/f97b50c6327ad2719ede9034daec7dfe882550ec",
    "title": "Manual of clinical microbiology"
  },
  {
    "abstract": {
      "Abstract": "Soil Microbiology and Biochemistry in Perspective. Soil as a Habitat for Organisms and Their Reactions. Methods for Studying Soil Organisms. Components of the Soil Biota. Occurrence and Distribution of Soil Organisms. Carbon Cycling and Soil Organic Matter. Dynamics of Residue Decomposition and Soil Organic Matter Turnover. Ammonification and Nitrification. The Fate of Nitrates. Closing the Nitrogen Cycle: Return of Nitrogen to the Soil. Mycorrhizal Relationships. The Commercialization of Organisms. Phosphorus Transformations. Sulfur Transformations in Soil. Microbial Transformations of Metal. Chapter References and Suggested Reading. Subject Index. Show less",
      "CSO Keywords": "viewpoint, technology innovation, software component, stochastic dynamics"
    },
    "authors": [
      "E. Paul",
      "F. Clark"
    ],
    "source_url": "https://www.semanticscholar.org/paper/34b130bd156c989641618809fb3dc4876cd22141",
    "title": "Soil microbiology and biochemistry."
  },
  {
    "abstract": {
      "Abstract": "Why should wait for some days to get or receive the manual of clinical microbiology book that you order? Why should you take it if you can get the faster one? You can find the same book that you order right here. This is it the book that you can receive directly after purchasing. This manual of clinical microbiology is well known book in the world, of course many people will try to own it. Why don't you become the first? Still confused with the way?"
    },
    "authors": [
      "A. Klainer"
    ],
    "source_url": "https://www.semanticscholar.org/paper/0104cb6a0cc04ff8cbffff69db149e9b7e6b785e",
    "title": "Manual of Clinical Microbiology"
  },
  {
    "abstract": {
      "Abstract": "Environmental Microbiology: Advanced Research and Multidisciplinary Applications focus on the current research on microorganisms in the environment. Contributions in the volume cover several aspects of applied microbial research, basic research on microbial ecology and molecular genetics. The reader will find a collection of topics with theoretical and practical value, allowing them to connect environmental microbiology to a variety of subjects in life sciences, ecology, and environmental science topics. Advanced topics including biogeochemical cycling, microbial biosensors, bioremediation, application of microbial biofilms in bioremediation, application of microbial surfactants, microbes for mining and metallurgical operations, valorization of waste, and biodegradation of aromatic waste, microbial communication, nutrient cycling and biotransformation are also covered. The content is designed for advanced undergraduate students, graduate students, and environmental professionals, with a comprehensive and up-to-date discussion of environmental microbiology as a discipline that has greatly expanded in scope and interest over the past several decades. Show less",
      "CSO Keywords": "graduate student, social sciences, communication, association rules, bioinformatics"
    },
    "authors": [
      ""
    ],
    "source_url": "https://www.semanticscholar.org/paper/306231b7e72f88be045cc434356e71bfd05aeef9",
    "title": "Environmental Microbiology"
  },
  {
    "abstract": {
      "Abstract": "The outbreak of emerging severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) in China has been brought to global attention and declared a pandemic by the World Health Organization (WHO) on March 11, 2020. Scientific advancements since the pandemic of severe acute respiratory syndrome (SARS) in 2002~2003 and Middle East respiratory syndrome (MERS) in 2012 have accelerated our understanding of the epidemiology and pathogenesis of SARS-CoV-2 and the development of therapeutics to treat viral infection. As no specific therapeutics and vaccines are available for disease control, the epidemic of COVID-19 is posing a great threat for global public health. To provide a comprehensive summary to public health authorities and potential readers worldwide, we detail the present understanding of COVID-19 and introduce the current state of development of measures in this review. Show less",
      "CSO Keywords": "switching control, cyber-attacks, security issues, control systems, mean absolute differences"
    },
    "authors": [
      "Yuefei Jin",
      "Haiyan Yang",
      "W. Ji",
      "Weidong Wu",
      "Shuaiyin Chen",
      "Weiguo Zhang",
      "G. Duan"
    ],
    "source_url": "https://www.semanticscholar.org/paper/d1ef7daefbf83333c3faa2784e834e6e6171a2e0",
    "title": "Virology, Epidemiology, Pathogenesis, and Control of COVID-19"
  },
  {
    "abstract": {
      "Abstract": "Plant viruses are a group of intracellular pathogens that persistently threaten global food security. Significant advances in plant virology have been achieved by Chinese scientists over the last 20 years, including basic research and technologies for preventing and controlling plant viral diseases. Here, we review these milestones and advances, including the identification of new crop-infecting viruses, dissection of pathogenic mechanisms of multiple viruses, examination of multilayered interactions among viruses, their host plants, and virus-transmitting arthropod vectors, and in-depth interrogation of plant-encoded resistance and susceptibility determinants. Notably, various plant virus-based vectors have also been successfully developed for gene function studies and target gene expression in plants. We also recommend future plant virology studies in China. This article is protected by copyright. All rights reserved. Show less"
    },
    "authors": [
      "Jianguo Wu",
      "Yongliang Zhang",
      "Fangfang Li",
      "Xiaoming Zhang",
      "Jian Ye",
      "T. Wei",
      "Zhenghe Li",
      "Xiaorong Tao",
      "Feng Cui",
      "Xianbing Wang",
      "Lili Zhang",
      "Fei-yu Yan",
      "Shifang Li",
      "Yule Liu",
      "Dawei Li",
      "Xueping Zhou",
      "Yi Li"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2e0874fdfa29151fca6cd954987fd27a914d6ec1",
    "title": "Plant Virology in the 21st Century in China: Recent Advances and Future Directions."
  },
  {
    "abstract": {
      "Abstract": "### What you need to know Since the emergence of SARS-CoV-2 in December 2019, there has been an unparalleled global effort to characterise the virus and the clinical course of disease. Coronavirus disease 2019 (covid-19), caused by SARS-CoV-2, follows a biphasic pattern of illness that likely results from the combination of an early viral response phase and an inflammatory second phase. Most clinical presentations are mild, and the typical pattern of covid-19 more resembles an influenza-like illness—which includes fever, cough, malaise, myalgia, headache, and taste and smell disturbance—rather than severe pneumonia (although emerging evidence about long term consequences is yet to be understood in detail).1 In this review, we provide a broad update on the emerging understanding of SARS-CoV-2 pathophysiology, including virology, transmission dynamics, and the immune response to the virus. Any of the … Show less"
    },
    "authors": [
      "M. Cevik",
      "Krutika Kuppalli",
      "J. Kindrachuk",
      "M. Peiris"
    ],
    "source_url": "https://www.semanticscholar.org/paper/6bfa284ec6b43eb2ae7ab9576798b505641ac878",
    "title": "Virology, transmission, and pathogenesis of SARS-CoV-2"
  },
  {
    "abstract": {
      "Abstract": "Few human pathogens have been the focus of as much concentrated worldwide attention as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the cause of COVID-19. Its emergence into the human population and ensuing pandemic came on the heels of severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), two other highly pathogenic coronavirus spillovers, which collectively have reshaped our view of a virus family previously associated primarily with the common cold. It has placed intense pressure on the collective scientific community to develop therapeutics and vaccines, whose engineering relies on a detailed understanding of coronavirus biology. Here, we present the molecular virology of coronavirus infection, including its entry into cells, its remarkably sophisticated gene expression and replication mechanisms, its extensive remodeling of the intracellular environment, and its multifaceted immune evasion strategies. We highlight aspects of the viral life cycle that may be amenable to antiviral targeting as well as key features of its biology that await discovery. Show less",
      "CSO Keywords": "viewpoint, software development, engineering, mean absolute differences, computer viruses"
    },
    "authors": [
      "E. Hartenian",
      "Divya Nandakumar",
      "A. Lari",
      "M. Ly",
      "Jessica M. Tucker",
      "B. Glaunsinger"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4423584f9d4d2d9e0158621e40c5b48f94cb93bd",
    "title": "The molecular virology of coronaviruses"
  },
  {
    "abstract": {
      "Abstract": "I. INTRODUCTION AND SYSTEMIC OVERVIEW Anatomical Nomenclature . Basic Structure and Function of Cells . Integrating Cells into Tissues Systemic Overview: Nervous System . Blood, Lymphoid Tissues and Haemopoiesis . Functional Anatomy of the Musculoskeletal System . Smooth Muscle and the Cardiovascular and Lymphatic systems . Skin and its Appendages . Endocrine System: Principles of Hormone Production and Secretion . Embryogenesis . Prenatal and Neonatal Growth II. NEUROANATOMY Overview of the Organization of the Nervous System . Autonomic Nervous System . Development of the Nervous System . Cranial Meninges . Ventricular System and Cerebrospinal Fluid . Vascular Supply of the Brain . Spinal Cord . Brain Stem . Cerebellum . Diencephalon . Cerebral Hemisphere . Basal Ganglia . Special Senses III. HEAD AND NECK Surface Anatomy of the Head and Neck . Overview of the Development of the Head and Neck Head: Skull and Mandible . Development of the Skull . Face and Scalp . Infratemporal Region and Temporomandibular Joint Neck and Upper Aerodigestive Tract: Neck . Nose, Nasal Cavity, Paranasal Sinuses and Pterygopalatine Fossa . Oral Cavity . Development of the Face and Neck . Pharynx . Larynx . Development of the Pharynx, Larynx and Oesophagus Ear and Auditory and Vestibular Apparatus: External and Middle Ear . Inner Ear . Development of the Ear The Bony Orbit and Peripheral and Accessory Visual Apparatus: The Orbit and its Contents . The Eye . Development of the Eye IV. BACK AND MACROSCOPIC ANATOMY OF THE SPINAL CORD Surface Anatomy of the Back . The Back . Macroscopic Anatomy of the Spinal Cord and Spinal Nerves . Development of the Vertebral Column V. PECTORAL GIRDLE AND UPPER LIMB General Organization and Surface Anatomy of the Upper Limb . Pectoral Girdle, Shoulder Region and Axilla . Upper Arm . Elbow . Forearm . Wrist and Hand . Overview of Development of the Limbs . Development of the Pectoral Girdle and Upper Limb VI. THORAX Surface Anatomy of the Thorax . Chest Wall . Breast Heart and Mediastinum: Mediastinum . Heart and Great Vessels . Development of the Cardiovascular and Lymphatic Systems Lungs and Diaphragm: Microstructure of the Trachea, Bronchi and Lungs . Pleura, Lungs, Trachea and Bronchi . Diaphragm and Phrenic Nerve . Development of the Trachea, Lungs and Diaphragm VII. ABDOMEN AND PELVIS Introduction: Surface Anatomy of the Abdomen and Pelvis . Anterior Abdominal Wall . Posterior Abdominal Wall and Retroperitoneum . Peritoneum and Peritoneal Cavity Gastrointestinal Tract: General Microstructure of the Gut Wall . Stomach and Abdominal Oesophagus Small Intestine: Microstructure of the Small Intestine . Duodenum . Jejunum and Ileum Large Intestine: Microstructure of the Large Intestine . Overview of the Large Intestine . Caecum . Vermiform Appendix . Ascending Colon . Transverse Colon . Descending Colon . Sigmoid Colon . Rectum . Anal Canal Hepatobiliary System Liver . Gall Bladder and Biliary Tree Pancreas, Spleen and Suprarenal Gland: Pancreas . Spleen . Suprarenal (Adrenal) Gland Development of the Peritoneal Cavity, Gastrointestinal Tract and its Adnexae: Development of the Peritoneal Cavity, Gastrointestinal Tract and its Adnexae Kidney and Ureter: Kidney . Ureter Bladder, Prostate and Ureter: Bladder . Male Urethra . Female Urethra . Prostate Male Reproductive System: Testes and Epididymes . Vas Deferens and Ejaculatory Ducts . Spermatic Cords and Scrotum . Penis . Accessory Glandular Structures Female Reproductive System: Ovaries . Uterine Tubes . Uterus . Implantation, Placentation, Pregnancy and Parturition . Vagina . Female External Genital Organs True Pelvis, Pelvic Floor and Perineum: True Pelvis, Pelvic Floor and Perineum Development of the Urogenital System: Development of the Urogenital System VIII. PELVIC GIRDLE AND LOWER LIMB General Organization and Surface Anatomy of the Lower Limb . Pelvic Girdle, Gluteal Region and Hip Joint . Thigh . Knee . Leg . Foot and Ankle . Development of the Pelvic Girdle and Lower Limb Eponyms Index .. Show less"
    },
    "authors": [
      "S. Standring"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2aac5fe3844cd46ee28cad2a4b307c7d436f18c1",
    "title": "Gray's Anatomy: The Anatomical Basis of Clinical Practice"
  },
  {
    "abstract": {
      "Abstract": "Striking out at the conception of criticism as restricted to mere opinion or ritual gesture, Northrop Frye wrote this magisterial work proceeding on the assumption that criticism is a structure of thought and knowledge in its own right. In four brilliant essays on historical, ethical, archetypical, and rhetorical criticism, employing examples of world literature from ancient times to the present, Frye reconceived literary criticism as a total history rather than a linear progression through time. Literature, Frye wrote, is \"the place where our imaginations find the ideal that they try to pass on to belief and action, where they find the vision which is the source of both the dignity and the joy of life.\" And the critical study of literature provides a basic way \"to produce, out of the society we have to live in, a vision of the society we want to live in.\" Harold Bloom contributes a fascinating and highly personal preface that examines Frye's mode of criticism and thought (as opposed to Frye's criticism itself) as being indispensable in the modern literary world. Show less",
      "CSO Keywords": "gesture recognition, vision systems, hand gesture, domain knowledge, explicit knowledge"
    },
    "authors": [
      "N. Frye"
    ],
    "source_url": "https://www.semanticscholar.org/paper/598033a4cac44a8c58e395f522c7b20f2fd73d08",
    "title": "Anatomy of Criticism"
  },
  {
    "abstract": {
      "Abstract": "“Grid” computing has emerged as an important new field, distinguished from conventional distributed computing by its focus on large-scale resource sharing, innovative applications, and, in some cases, high performance orientation. In this article, the authors define this new field. First, they review the “Grid problem,” which is defined as flexible, secure, coordinated resource sharing among dynamic collections of individuals, institutions, and resources—what is referred to as virtual organizations. In such settings, unique authentication, authorization, resource access, resource discovery, and other challenges are encountered. It is this class of problem that is addressed by Grid technologies. Next, the authors present an extensible and open Grid architecture, in which protocols, services, application programming interfaces, and software development kits are categorized according to their roles in enabling resource sharing. The authors describe requirements that they believe any such mechanisms must satisfy and discuss the importance of defining a compact set of intergrid protocols to enable interoperability among different Grid systems. Finally, the authors discuss how Grid technologies relate to other contemporary technologies, including enterprise integration, application service provider, storage service provider, and peer-to-peer computing. They maintain that Grid concepts and technologies complement and have much to contribute to these other approaches. Show less"
    },
    "authors": [
      "Ian T Foster"
    ],
    "source_url": "https://www.semanticscholar.org/paper/1d67297c03bac2835b9d0c7d999897ae5e6303bf",
    "title": "The Anatomy of the Grid: Enabling Scalable Virtual Organizations"
  },
  {
    "abstract": {
      "Abstract": "Functional neuroimaging studies have started unravelling unexpected functional attributes for the posteromedial portion of the parietal lobe, the precuneus. This cortical area has traditionally received little attention, mainly because of its hidden location and the virtual absence of focal lesion studies. However, recent functional imaging findings in healthy subjects suggest a central role for the precuneus in a wide spectrum of highly integrated tasks, including visuo-spatial imagery, episodic memory retrieval and self-processing operations, namely first-person perspective taking and an experience of agency. Furthermore, precuneus and surrounding posteromedial areas are amongst the brain structures displaying the highest resting metabolic rates (hot spots) and are characterized by transient decreases in the tonic activity during engagement in non-self-referential goal-directed actions (default mode of brain function). Therefore, it has recently been proposed that precuneus is involved in the interwoven network of the neural correlates of self-consciousness, engaged in self-related mental representations during rest. This hypothesis is consistent with the selective hypometabolism in the posteromedial cortex reported in a wide range of altered conscious states, such as sleep, drug-induced anaesthesia and vegetative states. This review summarizes the current knowledge about the macroscopic and microscopic anatomy of precuneus, together with its wide-spread connectivity with both cortical and subcortical structures, as shown by connectional and neurophysiological findings in non-human primates, and links these notions with the multifaceted spectrum of its behavioural correlates. By means of a critical analysis of precuneus activation patterns in response to different mental tasks, this paper provides a useful conceptual framework for matching the functional imaging findings with the specific role(s) played by this structure in the higher-order cognitive functions in which it has been implicated. Specifically, activation patterns appear to converge with anatomical and connectivity data in providing preliminary evidence for a functional subdivision within the precuneus into an anterior region, involved in self-centred mental imagery strategies, and a posterior region, subserving successful episodic memory retrieval. Show less"
    },
    "authors": [
      "A. Cavanna",
      "M. Trimble"
    ],
    "source_url": "https://www.semanticscholar.org/paper/57e3d0266d3f0a5f7ff529acd86b0a4a3ad5231a",
    "title": "The precuneus: a review of its functional anatomy and behavioural correlates."
  },
  {
    "abstract": {
      "Abstract": "Textbook of medical physiology , Textbook of medical physiology , کتابخانه دیجیتال جندی شاپور اهواز"
    },
    "authors": [
      "A. C. Guyton",
      "J. Hall"
    ],
    "source_url": "https://www.semanticscholar.org/paper/075fc2c5a90f1a6029d18672552859144484436f",
    "title": "Textbook of Medical Physiology"
  },
  {
    "abstract": {
      "Abstract": "OBJECTIVE To develop and validate a new Simplified Acute Physiology Score, the SAPS II, from a large sample of surgical and medical patients, and to provide a method to convert the score to a probability of hospital mortality. DESIGN AND SETTING The SAPS II and the probability of hospital mortality were developed and validated using data from consecutive admissions to 137 adult medical and/or surgical intensive care units in 12 countries. PATIENTS The 13,152 patients were randomly divided into developmental (65%) and validation (35%) samples. Patients younger than 18 years, burn patients, coronary care patients, and cardiac surgery patients were excluded. OUTCOME MEASURE Vital status at hospital discharge. RESULTS The SAPS II includes only 17 variables: 12 physiology variables, age, type of admission (scheduled surgical, unscheduled surgical, or medical), and three underlying disease variables (acquired immunodeficiency syndrome, metastatic cancer, and hematologic malignancy). Goodness-of-fit tests indicated that the model performed well in the developmental sample and validated well in an independent sample of patients (P = .883 and P = .104 in the developmental and validation samples, respectively). The area under the receiver operating characteristic curve was 0.88 in the developmental sample and 0.86 in the validation sample. CONCLUSION The SAPS II, based on a large international sample of patients, provides an estimate of the risk of death without having to specify a primary diagnosis. This is a starting point for future evaluation of the efficiency of intensive care units. Show less"
    },
    "authors": [
      "J. le Gall",
      "S. Lemeshow",
      "F. Saulnier"
    ],
    "source_url": "https://www.semanticscholar.org/paper/5ee048a433b632c11ebf8de88916eca490742c05",
    "title": "A new Simplified Acute Physiology Score (SAPS II) based on a European/North American multicenter study."
  },
  {
    "abstract": {
      "Abstract": "For a long time, superoxide generation by an NADPH oxidase was considered as an oddity only found in professional phagocytes. Over the last years, six homologs of the cytochrome subunit of the phagocyte NADPH oxidase were found: NOX1, NOX3, NOX4, NOX5, DUOX1, and DUOX2. Together with the phagocyte NADPH oxidase itself (NOX2/gp91(phox)), the homologs are now referred to as the NOX family of NADPH oxidases. These enzymes share the capacity to transport electrons across the plasma membrane and to generate superoxide and other downstream reactive oxygen species (ROS). Activation mechanisms and tissue distribution of the different members of the family are markedly different. The physiological functions of NOX family enzymes include host defense, posttranlational processing of proteins, cellular signaling, regulation of gene expression, and cell differentiation. NOX enzymes also contribute to a wide range of pathological processes. NOX deficiency may lead to immunosuppresion, lack of otoconogenesis, or hypothyroidism. Increased NOX activity also contributes to a large number or pathologies, in particular cardiovascular diseases and neurodegeneration. This review summarizes the current state of knowledge of the functions of NOX enzymes in physiology and pathology. Show less"
    },
    "authors": [
      "K. Bedard",
      "K. Krause"
    ],
    "source_url": "https://www.semanticscholar.org/paper/edd1d68c1288765c3c51a34915e0517fb1680167",
    "title": "The NOX family of ROS-generating NADPH oxidases: physiology and pathophysiology."
  },
  {
    "abstract": {
      "Abstract": "Plant responses to salt and water stress have much in common. Salinity reduces the ability of plants to take up water, and this quickly causes reductions in growth rate, along with a suite of metabolic changes identical to those caused by water stress. The initial reduction in shoot growth is probably due to hormonal signals generated by the roots. There may be salt-specific effects that later have an impact on growth; if excessive amounts of salt enter the plant, salt will eventually rise to toxic levels in the older transpiring leaves, causing premature senescence, and reduce the photosynthetic leaf area of the plant to a level that cannot sustain growth. These effects take time to develop. Salt-tolerant plants differ from salt-sensitive ones in having a low rate of Na+ and Cl-- transport to leaves, and the ability to compartmentalize these ions in vacuoles to prevent their build-up in cytoplasm or cell walls and thus avoid salt toxicity. In order to understand the processes that give rise to tolerance of salt, as distinct from tolerance of osmotic stress, and to identify genes that control the transport of salt across membranes, it is important to avoid treatments that induce cell plasmolysis, and to design experiments that distinguish between tolerance of salt and tolerance of water stress. Show less",
      "CSO Keywords": "digital signals"
    },
    "authors": [
      "R. Munns"
    ],
    "source_url": "https://www.semanticscholar.org/paper/a68cdd29e4304621d793db7b735a5ade85fc6547",
    "title": "Comparative physiology of salt and water stress."
  },
  {
    "abstract": {
      "Abstract": "QuPath is new bioimage analysis software designed to meet the growing need for a user-friendly, extensible, open-source solution for digital pathology and whole slide image analysis. In addition to offering a comprehensive panel of tumor identification and high-throughput biomarker evaluation tools, QuPath provides researchers with powerful batch-processing and scripting functionality, and an extensible platform with which to develop and share new algorithms to analyze complex tissue images. Furthermore, QuPath’s flexible design makes it suitable for a wide range of additional image analysis applications across biomedical research. Show less"
    },
    "authors": [
      "P. Bankhead",
      "M. Loughrey",
      "José A Fernández",
      "Yvonne Dombrowski",
      "D. McArt",
      "P. Dunne",
      "S. McQuaid",
      "R. Gray",
      "L. Murray",
      "H. Coleman",
      "J. James",
      "M. Salto‐Tellez",
      "P. Hamilton"
    ],
    "source_url": "https://www.semanticscholar.org/paper/8aec428822299c52dc924bb45fcf37e6b20b7f52",
    "title": "QuPath: Open source software for digital pathology image analysis"
  },
  {
    "abstract": {
      "Abstract": "Disclaimer: These ACMG Standards and Guidelines were developed primarily as an educational resource for clinical laboratory geneticists to help them provide quality clinical laboratory services. Adherence to these standards and guidelines is voluntary and does not necessarily assure a successful medical outcome. These Standards and Guidelines should not be considered inclusive of all proper procedures and tests or exclusive of other procedures and tests that are reasonably directed to obtaining the same results. In determining the propriety of any specific procedure or test, the clinical laboratory geneticist should apply his or her own professional judgment to the specific circumstances presented by the individual patient or specimen. Clinical laboratory geneticists are encouraged to document in the patient’s record the rationale for the use of a particular procedure or test, whether or not it is in conformance with these Standards and Guidelines. They also are advised to take notice of the date any particular guideline was adopted and to consider other relevant medical and scientific information that becomes available after that date. It also would be prudent to consider whether intellectual property interests may restrict the performance of certain tests and other procedures.The American College of Medical Genetics and Genomics (ACMG) previously developed guidance for the interpretation of sequence variants.1 In the past decade, sequencing technology has evolved rapidly with the advent of high-throughput next-generation sequencing. By adopting and leveraging next-generation sequencing, clinical laboratories are now performing an ever-increasing catalogue of genetic testing spanning genotyping, single genes, gene panels, exomes, genomes, transcriptomes, and epigenetic assays for genetic disorders. By virtue of increased complexity, this shift in genetic testing has been accompanied by new challenges in sequence interpretation. In this context the ACMG convened a workgroup in 2013 comprising representatives from the ACMG, the Association for Molecular Pathology (AMP), and the College of American Pathologists to revisit and revise the standards and guidelines for the interpretation of sequence variants. The group consisted of clinical laboratory directors and clinicians. This report represents expert opinion of the workgroup with input from ACMG, AMP, and College of American Pathologists stakeholders. These recommendations primarily apply to the breadth of genetic tests used in clinical laboratories, including genotyping, single genes, panels, exomes, and genomes. This report recommends the use of specific standard terminology—“pathogenic,” “likely pathogenic,” “uncertain significance,” “likely benign,” and “benign”—to describe variants identified in genes that cause Mendelian disorders. Moreover, this recommendation describes a process for classifying variants into these five categories based on criteria using typical types of variant evidence (e.g., population data, computational data, functional data, segregation data). Because of the increased complexity of analysis and interpretation of clinical genetic testing described in this report, the ACMG strongly recommends that clinical molecular genetic testing should be performed in a Clinical Laboratory Improvement Amendments–approved laboratory, with results interpreted by a board-certified clinical molecular geneticist or molecular genetic pathologist or the equivalent.Genet Med 17 5, 405–423. Show less"
    },
    "authors": [
      "Sue Richards",
      "Nazneen Aziz",
      "S. Bale",
      "D. Bick",
      "Soma Das",
      "J. Gastier-Foster",
      "W. Grody",
      "M. Hegde",
      "E. Lyon",
      "E. Spector",
      "K. Voelkerding",
      "H. Rehm"
    ],
    "source_url": "https://www.semanticscholar.org/paper/eaffef2e8d56d454e77f5b67ecd85ce69e8cc511",
    "title": "Standards and Guidelines for the Interpretation of Sequence Variants: A Joint Consensus Recommendation of the American College of Medical Genetics and Genomics and the Association for Molecular Pathology"
  },
  {
    "abstract": {
      "Abstract": "Deep-learning methods for computational pathology require either manual annotation of gigapixel whole-slide images (WSIs) or large datasets of WSIs with slide-level labels and typically suffer from poor domain adaptation and interpretability. Here we report an interpretable weakly supervised deep-learning method for data-efficient WSI processing and learning that only requires slide-level labels. The method, which we named clustering-constrained-attention multiple-instance learning (CLAM), uses attention-based learning to identify subregions of high diagnostic value to accurately classify whole slides and instance-level clustering over the identified representative regions to constrain and refine the feature space. By applying CLAM to the subtyping of renal cell carcinoma and non-small-cell lung cancer as well as the detection of lymph node metastasis, we show that it can be used to localize well-known morphological features on WSIs without the need for spatial labels, that it overperforms standard weakly supervised classification algorithms and that it is adaptable to independent test cohorts, smartphone microscopy and varying tissue content. A data-efficient and interpretable deep-learning method for the multi-class classification of whole-slide images that relies only on slide-level labels is applied to the detection of lymph node metastasis and to cancer subtyping. Show less"
    },
    "authors": [
      "Ming Y. Lu",
      "Drew F. K. Williamson",
      "Tiffany Y. Chen",
      "Richard J. Chen",
      "Matteo Barbieri",
      "Faisal Mahmood"
    ],
    "source_url": "https://www.semanticscholar.org/paper/3e358c3033908a9506e7f1e3cf29283e359f43d6",
    "title": "Data-efficient and weakly supervised computational pathology on whole-slide images"
  },
  {
    "abstract": {
      "Abstract": "Astrocytes are specialized glial cells that outnumber neurons by over fivefold. They contiguously tile the entire central nervous system (CNS) and exert many essential complex functions in the healthy CNS. Astrocytes respond to all forms of CNS insults through a process referred to as reactive astrogliosis, which has become a pathological hallmark of CNS structural lesions. Substantial progress has been made recently in determining functions and mechanisms of reactive astrogliosis and in identifying roles of astrocytes in CNS disorders and pathologies. A vast molecular arsenal at the disposal of reactive astrocytes is being defined. Transgenic mouse models are dissecting specific aspects of reactive astrocytosis and glial scar formation in vivo. Astrocyte involvement in specific clinicopathological entities is being defined. It is now clear that reactive astrogliosis is not a simple all-or-none phenomenon but is a finely gradated continuum of changes that occur in context-dependent manners regulated by specific signaling events. These changes range from reversible alterations in gene expression and cell hypertrophy with preservation of cellular domains and tissue structure, to long-lasting scar formation with rearrangement of tissue structure. Increasing evidence points towards the potential of reactive astrogliosis to play either primary or contributing roles in CNS disorders via loss of normal astrocyte functions or gain of abnormal effects. This article reviews (1) astrocyte functions in healthy CNS, (2) mechanisms and functions of reactive astrogliosis and glial scar formation, and (3) ways in which reactive astrocytes may cause or contribute to specific CNS disorders and lesions. Show less"
    },
    "authors": [
      "M. Sofroniew",
      "H. Vinters"
    ],
    "source_url": "https://www.semanticscholar.org/paper/1a1761eb00bdce0c1c7887a29168852d0cada096",
    "title": "Astrocytes: biology and pathology"
  },
  {
    "abstract": {
      "Abstract": "Soil Microbiology and Biochemistry in Perspective. Soil as a Habitat for Organisms and Their Reactions. Methods for Studying Soil Organisms. Components of the Soil Biota. Occurrence and Distribution of Soil Organisms. Carbon Cycling and Soil Organic Matter. Dynamics of Residue Decomposition and Soil Organic Matter Turnover. Ammonification and Nitrification. The Fate of Nitrates. Closing the Nitrogen Cycle: Return of Nitrogen to the Soil. Mycorrhizal Relationships. The Commercialization of Organisms. Phosphorus Transformations. Sulfur Transformations in Soil. Microbial Transformations of Metal. Chapter References and Suggested Reading. Subject Index. Show less",
      "CSO Keywords": "viewpoint, technology innovation, software component, stochastic dynamics"
    },
    "authors": [
      "E. Paul",
      "F. Clark"
    ],
    "source_url": "https://www.semanticscholar.org/paper/34b130bd156c989641618809fb3dc4876cd22141",
    "title": "Soil microbiology and biochemistry."
  },
  {
    "abstract": {
      "Abstract": "Approximately one percent of the human genome encodes proteins that either regulate or are regulated by direct interaction with members of the Rho family of small GTPases. Through a series of complex biochemical networks, these highly conserved molecular switches control some of the most fundamental processes of cell biology common to all eukaryotes, including morphogenesis, polarity, movement, and cell division. In the first part of this review, we present the best characterized of these biochemical pathways; in the second part, we attempt to integrate these molecular details into a biological context. Show less"
    },
    "authors": [
      "A. Jaffe",
      "Alan Hall"
    ],
    "source_url": "https://www.semanticscholar.org/paper/98f9550b50d0aede9d8b10651a5757b45a722ac6",
    "title": "Rho GTPases: biochemistry and biology."
  },
  {
    "abstract": {
      "Abstract": "The role of flavonoids as the major red, blue, and purple pigments in plants has gained these secondary products a great deal of attention over the years. From the first description of acid and base effects on plant pigments by Robert Boyle in 1664 to the characterization of structural and",
      "CSO Keywords": "hierarchical model, customized products"
    },
    "authors": [
      "Brenda Winkel-Shirley"
    ],
    "source_url": "https://www.semanticscholar.org/paper/f37e3fdb418ff81affd25b2b9971c45359b46053",
    "title": "Flavonoid biosynthesis. A colorful model for genetics, biochemistry, cell biology, and biotechnology."
  },
  {
    "abstract": {
      "Abstract": "Since its publication in 2000, Biochemistry & Molecular Biology of Plants, has been hailed as a major contribution to the plant sciences literature and critical acclaim has been matched by global sales success. Maintaining the scope and focus of the first edition, the second will provide a major update, include much new material and reorganise some chapters to further improve the presentation. This book is meticulously organised and richly illustrated, having over 1,000 full-colour illustrations and 500 photographs. It is divided into five parts covering: Compartments: Cell Reproduction: Energy Flow; Metabolic and Developmental Integration; and Plant Environment and Agriculture. Specific changes to this edition include: Completely revised with over half of the chapters having a major rewrite. Includes two new chapters on signal transduction and responses to pathogens. Restructuring of section on cell reproduction for improved presentation. Dedicated website to include all illustrative material. Biochemistry & Molecular Biology of Plants holds a unique place in the plant sciences literature as it provides the only comprehensive, authoritative, integrated single volume book in this essential field of study. Show less",
      "CSO Keywords": "color images, purchase, bioinformatics, sales, purchasing"
    },
    "authors": [
      "B. Buchanan",
      "W. Gruissem",
      "Russell L. Jones"
    ],
    "source_url": "https://www.semanticscholar.org/paper/a72c494aba62e75c696566d924f7b70da9e4c3fe",
    "title": "Biochemistry & Molecular Biology of Plants"
  },
  {
    "abstract": {
      "Abstract": "Functional analysis of large gene lists, derived in most cases from emerging high-throughput genomic, proteomic and bioinformatics scanning approaches, is still a challenging and daunting task. The gene-annotation enrichment analysis is a promising high-throughput strategy that increases the likelihood for investigators to identify biological processes most pertinent to their study. Approximately 68 bioinformatics enrichment tools that are currently available in the community are collected in this survey. Tools are uniquely categorized into three major classes, according to their underlying enrichment algorithms. The comprehensive collections, unique tool classifications and associated questions/issues will provide a more comprehensive and up-to-date view regarding the advantages, pitfalls and recent trends in a simpler tool-class level rather than by a tool-by-tool approach. Thus, the survey will help tool designers/developers and experienced end users understand the underlying algorithms and pertinent details of particular tool categories/tools, enabling them to make the best choices for their particular research interests. Show less"
    },
    "authors": [
      "Da Wei Huang",
      "Brad T. Sherman",
      "R. Lempicki"
    ],
    "source_url": "https://www.semanticscholar.org/paper/fa60b6806050255a77699bd0f9f5d824884c5162",
    "title": "Bioinformatics enrichment tools: paths toward the comprehensive functional analysis of large gene lists"
  },
  {
    "abstract": {
      "Abstract": "The Bioconductor project is an initiative for the collaborative creation of extensible software for computational biology and bioinformatics. The goals of the project include: fostering collaborative development and widespread use of innovative software, reducing barriers to entry into interdisciplinary scientific research, and promoting the achievement of remote reproducibility of research results. We describe details of our aims and methods, identify current challenges, compare Bioconductor to other open bioinformatics projects, and provide working examples. Show less",
      "CSO Keywords": "computational biology, software component, software, software development, bioinformatics, software project"
    },
    "authors": [
      "R. Gentleman",
      "V. Carey",
      "D. Bates",
      "B. Bolstad",
      "M. Dettling",
      "S. Dudoit",
      "B. Ellis",
      "L. Gautier",
      "Yongchao Ge",
      "Jeff Gentry",
      "K. Hornik",
      "T. Hothorn",
      "W. Huber",
      "S. Iacus",
      "R. Irizarry",
      "F. Leisch",
      "Cheng Li",
      "M. Maechler",
      "A. Rossini",
      "G. Sawitzki",
      "Colin Smith",
      "Gordon Smyth",
      "L. Tierney",
      "J. Y. Yang",
      "Jianhua Zhang"
    ],
    "source_url": "https://www.semanticscholar.org/paper/fd495d6cf7c3169bc58550fdf32be6e16e2800f8",
    "title": "Bioconductor: open software development for computational biology and bioinformatics"
  },
  {
    "abstract": {
      "Abstract": "Summary: The Biopython project is a mature open source international collaboration of volunteer developers, providing Python libraries for a wide range of bioinformatics problems. Biopython includes modules for reading and writing different sequence file formats and multiple sequence alignments, dealing with 3D macro molecular structures, interacting with common tools such as BLAST, ClustalW and EMBOSS, accessing key online databases, as well as providing numerical methods for statistical learning. Availability: Biopython is freely available, with documentation and source code at www.biopython.org under the Biopython license. Contact: All queries should be directed to the Biopython mailing lists, see www.biopython.org/wiki/_Mailing_listspeter.cock@scri.ac.uk. Show less"
    },
    "authors": [
      "P. Cock",
      "T. Antão",
      "Jeffrey T. Chang",
      "Brad A. Chapman",
      "C. Cox",
      "A. Dalke",
      "Iddo Friedberg",
      "T. Hamelryck",
      "F. Kauff",
      "B. Wilczyński",
      "Michiel J. L. de Hoon"
    ],
    "source_url": "https://www.semanticscholar.org/paper/90485e0ce54c1ad12a2d01362a007ab107d71063",
    "title": "Biopython: freely available Python tools for computational molecular biology and bioinformatics"
  },
  {
    "abstract": {
      "Abstract": "Abstract In recent decades, with the continuous development of high‐throughput sequencing technology, data volume in medical research has increased, at the same time, almost all clinical researchers have their own independent omics data, which provided a better condition for data mining and a deeper understanding of gene functions. However, for these large amounts of data, many common and cutting‐edge effective bioinformatics research methods still cannot be widely used. This has encouraged the establishment of many analytical platforms, a portion of databases or platforms were designed to solve the special analysis needs of users, for instance, MG RAST, IMG/M, Qiita, BIGSdb, and TRAPR were developed for specific omics research, and some databases or servers provide solutions for special problems solutions. Metascape was designed to only provide functional annotations of genes as well as function enrichment analysis; BioNumerics and RidomSeqSphere+ perform multilocus sequence typing; CARD provides only antimicrobial resistance annotations. Additionally, some web services are outdated, and inefficient interaction often fails to meet the needs of researchers, such as our previous versions of the platform. Therefore, the demand to complete massive data processing tasks urgently requires a comprehensive bioinformatics analysis platform. Hence, we have developed a website platform, Sangerbox 3.0 (http://vip.sangerbox.com/), a web‐based tool platform. On a user‐friendly interface that also supports differential analysis, the platform provides interactive customizable analysis tools, including various kinds of correlation analyses, pathway enrichment analysis, weighted correlation network analysis, and other common tools and functions, users only need to upload their own corresponding data into Sangerbox 3.0, select required parameters, submit, and wait for the results after the task has been completed. We have also established a new interactive plotting system that allows users to adjust the parameters in the image; moreover, optimized plotting performance enables users to adjust large‐capacity vector maps on the web site. At the same time, we have integrated GEO, TCGA, ICGC, and other databases and processed data in batches, greatly reducing the difficulty to obtain data and improving the efficiency of bioimformatics study for users. Finally, we also provide users with rich sources of bioinformatics analysis courses, offering a platform for researchers to share and exchange knowledge. Show less"
    },
    "authors": [
      "Weitao Shen",
      "Ziguang Song",
      "Xiao Zhong",
      "Mei Huang",
      "Danting Shen",
      "Pingping Gao",
      "Xiaoqian Qian",
      "Mengmeng Wang",
      "Xiubin He",
      "Tonglian Wang",
      "Shuang Li",
      "Xiangyuan Song"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2fabff697cd0ec343490f89e8e6587200d97f378",
    "title": "Sangerbox: A comprehensive, interaction‐friendly clinical bioinformatics analysis platform"
  },
  {
    "abstract": {
      "Abstract": "Data set containing details of 654 fisherfolk living on the shores of Lake Victoria who were enrolled in an open cohort vaccine preparedness study in Masaka Uganda. They visited the study clinic quarterly to have HIV counselling and testing for a period of two years. At baseline, socio-demographic and HIV risk behaviour data was collected. During follow-up data HIV risk behaviour data was collected every 6 months. Volunteers who did not return for two consecutive visits and those who seroconverted were discontinued from the study Show less",
      "CSO Keywords": "social networks, online communities, integrated data"
    },
    "authors": [
      "Abaasa",
      "Andrew",
      "Bahemuka",
      "Ubaldo"
    ],
    "source_url": "https://core.ac.uk/works/8835195",
    "title": "Retention of adults from fishing communities in an HIV vaccine preparedness study in Masaka, Uganda"
  },
  {
    "abstract": {
      "Abstract": "The Every Newborn- International Network for the Demographic Evaluation of Populations and their Health (EN-INDEPTH) study was a cross-sectional, multi-site study conducted between July 2017 and August 2018, including a survey of 69,176 women aged 15-49 years in five Health and Demographic Surveillance Sites (HDSS) within the INDEPTH Network: Bandim in Guinea-Bissau, Dabat in Ethiopia, IgangaMayuge in Uganda, Matlab in Bangladesh and Kintampo in Ghana. The primary objective of the study was to compare two methods of retrospective recording of pregnancy outcomes in surveys: Full Birth History with additional questions on pregnancy losses (FBH+), and Full Pregnancy History (FPH). A secondary objective was to identify barriers and enablers to the reporting of pregnancy and adverse pregnancy outcomes during the survey and HDSS data collection, and particularly if these differ for the two survey questionnaire methods (FBH+ and FPH). The study also evaluated the use of existing/modified survey questions to capture the fertility intentions and selected pregnancy outcomes (Termination of Pregnancy, miscarriage, birthweight, gestational age), and birth and death certification Show less"
    },
    "authors": [
      "Baschieri",
      "Angela",
      "Blencowe",
      "Hannah",
      "EN-INDEPTH Collaborator Group",
      "Gordeev",
      "Vladimir S.",
      "Kwesiga",
      "Doris",
      "Lawn",
      "Joy E.",
      "Waiswa",
      "Joseph Akuze",
      "Waiswa",
      "Peter"
    ],
    "source_url": "https://core.ac.uk/works/8835670",
    "title": "Every Newborn INDEPTH (EN-INDEPTH) Study - Additional Materials"
  },
  {
    "abstract": {
      "Abstract": "A set of guides that describe data management and sharing requirements established by funding agencies that support LSHTM research projects",
      "CSO Keywords": "information management, system requirements, data management system, data management, quality requirements"
    },
    "authors": [
      "LSHTM Library & Archives Service"
    ],
    "source_url": "https://core.ac.uk/works/8834845",
    "title": "Health funder requirements for data management and sharing"
  },
  {
    "abstract": {
      "Abstract": "The IDEAS project sought to improve the health and survival of mothers and babies through generating evidence to inform policy and practice. This collection contains quantitative data, collection tools and documentation associated with a social network analysis study of the professional advice networks used by health care workers in Ethiopia. The cross-sectional, mixed-methods observational network study compared professional advice networks of 160 healthcare workers in 8 primary health care units (PHCUs) across four regions of Ethiopia; Amhara, Oromia, SNNP and Tigray. PHCUs include a health centre and typically 5 satellite health posts. Data captured included health care worker advice seeking and giving for the provision of four areas along the continuum of maternal and newborn care: antenatal care, childbirth care, postnatal care and newborn care. Additional information captured regarded professional advice exchange beyond the roster of health care workers in the PHCU. Network metrics were qualitatively compared to continuum of care coverage data as a secondary analysis. Twenty semi-structured qualitative interviews of purposively selected subjects followed the collection of quantitative network data to interpret and explain network roles and patterns observed Show less",
      "CSO Keywords": "network architecture, network components, social network analysis, network analysis, social networks"
    },
    "authors": [
      "Sabot",
      "Kate"
    ],
    "source_url": "https://core.ac.uk/works/8835018",
    "title": "IDEAS project - Professional advice network study in Ethiopia"
  },
  {
    "abstract": {
      "Abstract": "Convolutional Neural Networks (ConvNets) are commonly developed at a fixed resource budget, and then scaled up for better accuracy if more resources are available. In this paper, we systematically study model scaling and identify that carefully balancing network depth, width, and resolution can lead to better performance. Based on this observation, we propose a new scaling method that uniformly scales all dimensions of depth/width/resolution using a simple yet highly effective compound coefficient. We demonstrate the effectiveness of this method on scaling up MobileNets and ResNet. To go even further, we use neural architecture search to design a new baseline network and scale it up to obtain a family of models, called EfficientNets, which achieve much better accuracy and efficiency than previous ConvNets. In particular, our EfficientNet-B7 achieves state-of-the-art 84.4% top-1 / 97.1% top-5 accuracy on ImageNet, while being 8.4x smaller and 6.1x faster on inference than the best existing ConvNet. Our EfficientNets also transfer well and achieve state-of-the-art accuracy on CIFAR-100 (91.7%), Flowers (98.8%), and 3 other transfer learning datasets, with an order of magnitude fewer parameters. Source code is at this https URL. Show less"
    },
    "authors": [
      "Mingxing Tan",
      "Quoc V. Le"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4f2eda8077dc7a69bb2b4e0a1a086cf054adb3f9",
    "title": "EfficientNet: Rethinking Model Scaling for Convolutional Neural Networks"
  },
  {
    "abstract": {
      "Abstract": "Model-based molecular phylogenetics plays an important role in comparisons of genomic data, and model selection is a key step in all such analyses. We present ModelFinder, a fast model-selection method that greatly improves the accuracy of phylogenetic estimates by incorporating a model of rate heterogeneity across sites not previously considered in this context and by allowing concurrent searches of model space and tree space.",
      "CSO Keywords": "hierarchical model, mode selection, integrated data, estimation method, cross validation"
    },
    "authors": [
      "S. Kalyaanamoorthy",
      "B. Minh",
      "Thomas K. F. Wong",
      "A. von Haeseler",
      "L. Jermiin"
    ],
    "source_url": "https://www.semanticscholar.org/paper/50956eb675d9a2a143991b3146768a3dbe1df073",
    "title": "ModelFinder: Fast Model Selection for Accurate Phylogenetic Estimates"
  },
  {
    "abstract": {
      "Abstract": "We propose an algorithm for meta-learning that is model-agnostic, in the sense that it is compatible with any model trained with gradient descent and applicable to a variety of different learning problems, including classification, regression, and reinforcement learning. The goal of meta-learning is to train a model on a variety of learning tasks, such that it can solve new learning tasks using only a small number of training samples. In our approach, the parameters of the model are explicitly trained such that a small number of gradient steps with a small amount of training data from a new task will produce good generalization performance on that task. In effect, our method trains the model to be easy to fine-tune. We demonstrate that this approach leads to state-of-the-art performance on two few-shot image classification benchmarks, produces good results on few-shot regression, and accelerates fine-tuning for policy gradient reinforcement learning with neural network policies. Show less",
      "CSO Keywords": "image classification, neural networks, training sample, reinforcement learning"
    },
    "authors": [
      "Chelsea Finn",
      "P. Abbeel",
      "S. Levine"
    ],
    "source_url": "https://www.semanticscholar.org/paper/c889d6f98e6d79b89c3a6adf8a921f88fa6ba518",
    "title": "Model-Agnostic Meta-Learning for Fast Adaptation of Deep Networks"
  },
  {
    "abstract": {
      "Abstract": "Understanding why a model makes a certain prediction can be as crucial as the prediction's accuracy in many applications. However, the highest accuracy for large modern datasets is often achieved by complex models that even experts struggle to interpret, such as ensemble or deep learning models, creating a tension between accuracy and interpretability. In response, various methods have recently been proposed to help users interpret the predictions of complex models, but it is often unclear how these methods are related and when one method is preferable over another. To address this problem, we present a unified framework for interpreting predictions, SHAP (SHapley Additive exPlanations). SHAP assigns each feature an importance value for a particular prediction. Its novel components include: (1) the identification of a new class of additive feature importance measures, and (2) theoretical results showing there is a unique solution in this class with a set of desirable properties. The new class unifies six existing methods, notable because several recent methods in the class lack the proposed desirable properties. Based on insights from this unification, we present new methods that show improved computational performance and/or better consistency with human intuition than previous approaches. Show less"
    },
    "authors": [
      "Scott M. Lundberg",
      "Su-In Lee"
    ],
    "source_url": "https://www.semanticscholar.org/paper/442e10a3c6640ded9408622005e3c2a8906ce4c2",
    "title": "A Unified Approach to Interpreting Model Predictions"
  },
  {
    "abstract": {
      "Abstract": "PART 1: PRIMER Why attempting to do plasma physics via computer simulation using particles makes good sense Overall view of a one dimensional electrostatic program A one dimensional electrostatic program ES1 Introduction to the numerical methods used Projects for ES1 A 1d electromagnetic program EM1 Projects for EM1 PART 2: THEORY Effects of the spatial grid Effects of the finitw time ste Energy-conserving simulation models Multipole models Kinetic theory for fluctuations and noise collisions Kinetic properties: theory, experience and heuristic estimates PART 3: PRACTICE Electrostatic programs in two and three dimensions Electromagnetic programs in two and three dimensions Particle loading, injection boudary conditions and external circuit PART 4: APPENDICES Show less",
      "CSO Keywords": "electrostatic force, one dimensional, numerical methods, electromagnetic, kinetic equations, energy-conserving"
    },
    "authors": [
      "C. Birdsall",
      "A. Langdon"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7d15851cde781f3cc7f147c40e0c019c36bed520",
    "title": "Plasma Physics via Computer Simulation"
  },
  {
    "abstract": {
      "Abstract": "Discrete Choice Methods with Simulation by Kenneth Train has been available in the second edition since 2009. The book is published by Cambridge University Press and is also available for download on the author’s homepage for private use. The second edition corrects some errors and contains two additional chapters, one on endogenous regressors and one on the expectation–maximization (EM) algorithm. As the title suggests, the book has two main topics. One concerns models of discrete (multinomial) choices that deal with the decision between a finite set of mutually exclusive alternatives such as the choice between brands of consumer goods, travel modes, or college majors. These models are important for fields such as marketing, transportation, environmental economics, education, labor, and industrial organization. The second major subject of the book is a simulation-based estimation with a focus on maximum simulated likelihood. These two topics are very compatible since multinomial choice models quite naturally lead to likelihood functions and other objective functions that are analytically infeasible to evaluate, requiring approximation methods such as a Monte Carlo simulation. As a consequence, much of the methodological work on simulation-based estimation was inspired by discrete choice models and much of the more recent empirical work studying discrete choices uses simulation-based estimation. Show less",
      "CSO Keywords": "university, education, estimation method, likelihood functions, approximation methods, economics"
    },
    "authors": [
      "Florian Heiss"
    ],
    "source_url": "https://www.semanticscholar.org/paper/b322d2a8e55e6ae30b1cc0b0b09baddd91fcf582",
    "title": "Discrete Choice Methods with Simulation"
  },
  {
    "abstract": {
      "Abstract": "The identification of genetically homogeneous groups of individuals is a long standing issue in population genetics. A recent Bayesian algorithm implemented in the software structure allows the identification of such groups. However, the ability of this algorithm to detect the true number of clusters (K) in a sample of individuals when patterns of dispersal among populations are not homogeneous has not been tested. The goal of this study is to carry out such tests, using various dispersal scenarios from data generated with an individual‐based model. We found that in most cases the estimated ‘log probability of data’ does not provide a correct estimation of the number of clusters, K. However, using an ad hoc statistic ΔK based on the rate of change in the log probability of data between successive K values, we found that structure accurately detects the uppermost hierarchical level of structure for the scenarios we tested. As might be expected, the results are sensitive to the type of genetic marker used (AFLP vs. microsatellite), the number of loci scored, the number of populations sampled, and the number of individuals typed in each sample. Show less"
    },
    "authors": [
      "G. Evanno",
      "S. Regnaut",
      "J. Goudet"
    ],
    "source_url": "https://www.semanticscholar.org/paper/9c4fb83f9c95c677ca5fa7e478de438b733a002d",
    "title": "Detecting the number of clusters of individuals using the software structure: a simulation study"
  },
  {
    "abstract": {
      "Abstract": "Collinearity refers to the non independence of predictor variables, usually in a regression-type analysis. It is a common feature of any descriptive ecological data set and can be a problem for parameter estimation because it inflates the variance of regression parameters and hence potentially leads to the wrong identification of relevant predictors in a statistical model. Collinearity is a severe problem when a model is trained on data from one region or time, and predicted to another with a different or unknown structure of collinearity. To demonstrate the reach of the problem of collinearity in ecology, we show how relationships among predictors differ between biomes, change over spatial scales and through time. Across disciplines, different approaches to addressing collinearity problems have been developed, ranging from clustering of predictors, threshold-based pre-selection, through latent variable methods, to shrinkage and regularisation. Using simulated data with five predictor-response relationships of increasing complexity and eight levels of collinearity we compared ways to address collinearity with standard multiple regression and machine-learning approaches. We assessed the performance of each approach by testing its impact on prediction to new data. In the extreme, we tested whether the methods were able to identify the true underlying relationship in a training dataset with strong collinearity by evaluating its performance on a test dataset without any collinearity. We found that methods specifically designed for collinearity, such as latent variable methods and tree based models, did not outperform the traditional GLM and threshold-based pre-selection. Our results highlight the value of GLM in combination with penalised methods (particularly ridge) and threshold-based pre-selection when omitted variables are considered in the final interpretation. However, all approaches tested yielded degraded predictions under change in collinearity structure and the ‘folk lore’-thresholds of correlation coefficients between predictor variables of |r| >0.7 was an appropriate indicator for when collinearity begins to severely distort model estimation and subsequent prediction. The use of ecological understanding of the system in pre-analysis variable selection and the choice of the least sensitive statistical approaches reduce the problems of collinearity, but cannot ultimately solve them. Show less"
    },
    "authors": [
      "C. Dormann",
      "J. Elith",
      "S. Bacher",
      "C. M. Buchmann",
      "G. Carl",
      "Gabriel Carré",
      "J. Márquez",
      "B. Gruber",
      "Bruno Lafourcade",
      "P. Leitão",
      "T. Münkemüller",
      "C. McClean",
      "P. Osborne",
      "B. Reineking",
      "B. Schröder",
      "A. Skidmore",
      "D. Zurell",
      "S. Lautenbach"
    ],
    "source_url": "https://www.semanticscholar.org/paper/9eb715fe0347445a2d63518cbb476d345ba86233",
    "title": "Collinearity: a review of methods to deal with it and a simulation study evaluating their performance"
  },
  {
    "abstract": {
      "Abstract": "This text encompasses the work of Dr Jacquelin Perry in her years as a therapist and surgeon focusing on the human gait. The text is broken down into four sections: fundamentals; normal gait; pathological gait; and gait analysis systems. In addition to the descriptions of the gait functions, a representative group of clinical examples has been included to facilitate the interpretation of the identified gait deviations. The book includes detailed laboratory records with illustrations and photographs. Intended as a reference for health care professionals involved in musculoskeletal patient care, the text is suitable for incorporating into many athletic training programmes, university physical therapy programmes and gait workshops. Show less",
      "CSO Keywords": "university, training programs, gait cycles, human walking, walking pattern, walking gait"
    },
    "authors": [
      "Jacquelin Perry",
      "J. Burnfield"
    ],
    "source_url": "https://www.semanticscholar.org/paper/24aec2373420531f0204e54723979c1532ff33dd",
    "title": "Gait Analysis"
  },
  {
    "abstract": {
      "Abstract": "Let Γ be a inﬁnite countable group which acts naturally on (cid:3) p (Γ ) . We introduce a modiﬁcation of mean dimension which is an obstruction for (cid:3) p (Γ ) and (cid:3) q (Γ ) to be Hölder conjugates. To cite this article: A. Gournay, C. R. Acad. Sci. Paris, Ser. I 347 (2009). © 2009 Académie des sciences. Published by Elsevier Masson SAS. All rights reserved. Résumé Sur une modiﬁcation Hölder covariante de la dimension moyenne. Soit Γ un groupe dénombrable inﬁni qui agit naturel-lement sur (cid:3) p (Γ ) . Nous introduisons une obstruction, proche de la dimension moyenne, au fait que (cid:3) p (Γ ) et (cid:3) q (Γ ) soit Hölder conjugués. Pour citer cet article :A. Gournay, C. R. Acad. Sci. Paris, Ser. I 347 (2009). © 2009 Académie des sciences. Published by Elsevier Masson SAS. All rights reserved. Show less",
      "CSO Keywords": "rights management, computer science, social sciences, access rights, digital rights"
    },
    "authors": [
      "D. A. Brannan",
      "Professor Angus John Macintyre"
    ],
    "source_url": "https://www.semanticscholar.org/paper/217f11221289571e51aa2f7576aee2b6374db27f",
    "title": "Functional Analysis"
  },
  {
    "abstract": {
      "Abstract": "The Molecular Evolutionary Genetics Analysis (Mega) software implements many analytical methods and tools for phylogenomics and phylomedicine. Here, we report a transformation of Mega to enable cross-platform use on Microsoft Windows and Linux operating systems. Mega X does not require virtualization or emulation software and provides a uniform user experience across platforms. Mega X has additionally been upgraded to use multiple computing cores for many molecular evolutionary analyses. Mega X is available in two interfaces (graphical and command line) and can be downloaded from www.megasoftware.net free of charge. Show less"
    },
    "authors": [
      "Sudhir Kumar",
      "G. Stecher",
      "Michael Li",
      "Christina Knyaz",
      "K. Tamura"
    ],
    "source_url": "https://www.semanticscholar.org/paper/df3dd2979920efe6d348edaf0795973ea342d3d8",
    "title": "MEGA X: Molecular Evolutionary Genetics Analysis across Computing Platforms."
  },
  {
    "abstract": {
      "Abstract": "Abstract The Molecular Evolutionary Genetics Analysis (MEGA) software has matured to contain a large collection of methods and tools of computational molecular evolution. Here, we describe new additions that make MEGA a more comprehensive tool for building timetrees of species, pathogens, and gene families using rapid relaxed-clock methods. Methods for estimating divergence times and confidence intervals are implemented to use probability densities for calibration constraints for node-dating and sequence sampling dates for tip-dating analyses. They are supported by new options for tagging sequences with spatiotemporal sampling information, an expanded interactive Node Calibrations Editor, and an extended Tree Explorer to display timetrees. Also added is a Bayesian method for estimating neutral evolutionary probabilities of alleles in a species using multispecies sequence alignments and a machine learning method to test for the autocorrelation of evolutionary rates in phylogenies. The computer memory requirements for the maximum likelihood analysis are reduced significantly through reprogramming, and the graphical user interface has been made more responsive and interactive for very big data sets. These enhancements will improve the user experience, quality of results, and the pace of biological discovery. Natively compiled graphical user interface and command-line versions of MEGA11 are available for Microsoft Windows, Linux, and macOS from www.megasoftware.net. Show less"
    },
    "authors": [
      "K. Tamura",
      "G. Stecher",
      "Sudhir Kumar"
    ],
    "source_url": "https://www.semanticscholar.org/paper/339a8e4cb0eba77675711ac255ac2a5d7ede1d53",
    "title": "MEGA11: Molecular Evolutionary Genetics Analysis Version 11"
  },
  {
    "abstract": {
      "Abstract": "Each year, the American Cancer Society estimates the numbers of new cancer cases and deaths in the United States and compiles the most recent data on population‐based cancer occurrence and outcomes using incidence data collected by central cancer registries (through 2020) and mortality data collected by the National Center for Health Statistics (through 2021). In 2024, 2,001,140 new cancer cases and 611,720 cancer deaths are projected to occur in the United States. Cancer mortality continued to decline through 2021, averting over 4 million deaths since 1991 because of reductions in smoking, earlier detection for some cancers, and improved treatment options in both the adjuvant and metastatic settings. However, these gains are threatened by increasing incidence for 6 of the top 10 cancers. Incidence rates increased during 2015–2019 by 0.6%–1% annually for breast, pancreas, and uterine corpus cancers and by 2%–3% annually for prostate, liver (female), kidney, and human papillomavirus‐associated oral cancers and for melanoma. Incidence rates also increased by 1%–2% annually for cervical (ages 30–44 years) and colorectal cancers (ages <55 years) in young adults. Colorectal cancer was the fourth‐leading cause of cancer death in both men and women younger than 50 years in the late‐1990s but is now first in men and second in women. Progress is also hampered by wide persistent cancer disparities; compared to White people, mortality rates are two‐fold higher for prostate, stomach and uterine corpus cancers in Black people and for liver, stomach, and kidney cancers in Native American people. Continued national progress will require increased investment in cancer prevention and access to equitable treatment, especially among American Indian and Alaska Native and Black individuals. Show less"
    },
    "authors": [
      "R. Siegel",
      "Angela N Giaquinto",
      "A. Jemal"
    ],
    "source_url": "https://www.semanticscholar.org/paper/543aef9f57808495d12242bce3474fb80d01a4ad",
    "title": "Cancer statistics, 2024"
  },
  {
    "abstract": {
      "Abstract": "This article provides an update on the global cancer burden using the GLOBOCAN 2020 estimates of cancer incidence and mortality produced by the International Agency for Research on Cancer. Worldwide, an estimated 19.3 million new cancer cases (18.1 million excluding nonmelanoma skin cancer) and almost 10.0 million cancer deaths (9.9 million excluding nonmelanoma skin cancer) occurred in 2020. Female breast cancer has surpassed lung cancer as the most commonly diagnosed cancer, with an estimated 2.3 million new cases (11.7%), followed by lung (11.4%), colorectal (10.0 %), prostate (7.3%), and stomach (5.6%) cancers. Lung cancer remained the leading cause of cancer death, with an estimated 1.8 million deaths (18%), followed by colorectal (9.4%), liver (8.3%), stomach (7.7%), and female breast (6.9%) cancers. Overall incidence was from 2‐fold to 3‐fold higher in transitioned versus transitioning countries for both sexes, whereas mortality varied <2‐fold for men and little for women. Death rates for female breast and cervical cancers, however, were considerably higher in transitioning versus transitioned countries (15.0 vs 12.8 per 100,000 and 12.4 vs 5.2 per 100,000, respectively). The global cancer burden is expected to be 28.4 million cases in 2040, a 47% rise from 2020, with a larger increase in transitioning (64% to 95%) versus transitioned (32% to 56%) countries due to demographic changes, although this may be further exacerbated by increasing risk factors associated with globalization and a growing economy. Efforts to build a sustainable infrastructure for the dissemination of cancer prevention measures and provision of cancer care in transitioning countries is critical for global cancer control. Show less"
    },
    "authors": [
      "H. Sung",
      "J. Ferlay",
      "R. Siegel",
      "M. Laversanne",
      "I. Soerjomataram",
      "A. Jemal",
      "F. Bray"
    ],
    "source_url": "https://www.semanticscholar.org/paper/474f691172792ba6b47c8a3010b7b6db8a4c9a48",
    "title": "Global Cancer Statistics 2020: GLOBOCAN Estimates of Incidence and Mortality Worldwide for 36 Cancers in 185 Countries"
  },
  {
    "abstract": {
      "Abstract": "Each year, the American Cancer Society estimates the numbers of new cancer cases and deaths in the United States and compiles the most recent data on population‐based cancer occurrence and outcomes using incidence data collected by central cancer registries and mortality data collected by the National Center for Health Statistics. In 2023, 1,958,310 new cancer cases and 609,820 cancer deaths are projected to occur in the United States. Cancer incidence increased for prostate cancer by 3% annually from 2014 through 2019 after two decades of decline, translating to an additional 99,000 new cases; otherwise, however, incidence trends were more favorable in men compared to women. For example, lung cancer in women decreased at one half the pace of men (1.1% vs. 2.6% annually) from 2015 through 2019, and breast and uterine corpus cancers continued to increase, as did liver cancer and melanoma, both of which stabilized in men aged 50 years and older and declined in younger men. However, a 65% drop in cervical cancer incidence during 2012 through 2019 among women in their early 20s, the first cohort to receive the human papillomavirus vaccine, foreshadows steep reductions in the burden of human papillomavirus‐associated cancers, the majority of which occur in women. Despite the pandemic, and in contrast with other leading causes of death, the cancer death rate continued to decline from 2019 to 2020 (by 1.5%), contributing to a 33% overall reduction since 1991 and an estimated 3.8 million deaths averted. This progress increasingly reflects advances in treatment, which are particularly evident in the rapid declines in mortality (approximately 2% annually during 2016 through 2020) for leukemia, melanoma, and kidney cancer, despite stable/increasing incidence, and accelerated declines for lung cancer. In summary, although cancer mortality rates continue to decline, future progress may be attenuated by rising incidence for breast, prostate, and uterine corpus cancers, which also happen to have the largest racial disparities in mortality. Show less"
    },
    "authors": [
      "R. Siegel",
      "K. D. Miller",
      "N. S. Wagle",
      "A. Jemal"
    ],
    "source_url": "https://www.semanticscholar.org/paper/cb004c1bd6796118879563b226def1973c41531c",
    "title": "Cancer statistics, 2023"
  },
  {
    "abstract": {
      "Abstract": "diabetes statistics cdc ��glucagon megaroll.infoCorn oil, but not cocaine, is a more effective reinforcer Data Analysis of Students Marks with Descriptive StatisticsFriedman test WikipediaDownload Free any eBook PDF, Epub, Tuebl and MobiStatistics (STAT) < University of PennsylvaniaErik Sudderth Donald Bren School of Information and Bootstrapping (statistics) WikipediaRunze Li's Homepage Pennsylvania State UniversityCausal inference in statistics: An overviewFind a Doctor | Clinicians, Researchers & Nurses ETDAUndergraduate Course Descriptions Statistics DepartmentComputation of different effect sizes like d, f, r and Biography and Activities | Susan HolmesFaculty | Department of StatisticsNonparametric Method Definition InvestopediaStatistics Final Exam Flashcards | QuizletTest di Kruskal-Wallis WikipediaDepartment of Statistics and Data Science < Carnegie The use of statistics in social sciences | Emerald InsightBehavioral Genetics Psychology Oxford BibliographiesInterpreting statistics Introduction to statistics G*Power 3: a flexible statistical power analysis program Lifetime Data Analysis | Home SpringerWilcoxon Test Definition InvestopediaGraphPad Prism 9 Statistics Guide Interpreting results Log In BACBNonparametric Tests Boston UniversityTopic #1: Introduction to measurement and statisticsStatistics Assignment Help | Statistics Homework HelpStatistics (STAT) | Iowa State University CatalogEric J. Tchetgen Tchetgen – Department of Statistics and Journals American Statistical AssociationWhat is the rationale behind the magic number 30 in Show less"
    },
    "authors": [
      "Donald Bren",
      "E. J. Tchetgen"
    ],
    "source_url": "https://www.semanticscholar.org/paper/53b9b242f8cb2007e8e3dd9db5cd11b88fa6c4a7",
    "title": "Nonparametric Statistics for the Behavioral Sciences"
  },
  {
    "abstract": {
      "Abstract": "Businesses were moving during the past decades to-ward full digital models, which made companies face new threatsand cyberattacks affecting their services and, consequently, theirprofits. To avoid negative impacts, companies’ investments incybersecurity are increasing considerably. However, Small andMedium-sized Enterprises (SMEs) operate on small budgets,minimal technical expertise, and few personnel to address cy-bersecurity threats. In order to address such challenges, it isessential to promote novel approaches that can intuitively presentcybersecurity-related technical information.This paper introduces SecBot, a cybersecurity-driven conver-sational agent (i.e., chatbot) for the support of cybersecurityplanning and management. SecBot applies concepts of neuralnetworks and Natural Language Processing (NLP), to interactand extract information from a conversation. SecBot can(a)identify cyberattacks based on related symptoms,(b)indicatesolutions and configurations according to business demands,and(c)provide insightful information for the decision on cy-bersecurity investments and risks. A formal description hadbeen developed to describe states, transitions, a language, anda Proof-of-Concept (PoC) implementation. A case study and aperformance evaluation were conducted to provide evidence ofthe proposed solution’s feasibility and accurac Show less"
    },
    "authors": [
      "abdul-kader",
      "bullguard",
      "bunk",
      "filar",
      "franco",
      "gulenko",
      "innes",
      "invent",
      "jurafsky",
      "lafferty",
      "peretz",
      "research",
      "russell",
      "serban",
      "sonnenreich",
      "technologies",
      "telegram",
      "vaswani",
      "verizon",
      "vlasov",
      "vlasov",
      "yadav"
    ],
    "source_url": "https://core.ac.uk/works/124929731",
    "title": "SecBot: a Business-Driven Conversational Agent for Cybersecurity Planning and Management"
  },
  {
    "abstract": {
      "Abstract": "The journey of phenomenology apparently is not so extensive, because it was the first half of the twentieth century when Edmund Husserl appeared as the founder of phenomenology. But, it has its very roots in the works of ancient Greek philosophers like Socrates, Plato, and Aristotle. This journey did not stopped here, as various phenomenologists have also been contributing in this field and establishing the linkage between phenomenology and symbolic interactionism as well as its very relation to research. Researchers in the presented work have critically analyzed the contributions of prominent phenomenologists, i.e. from Hegel to Dreyfus and have applied relational analysis. The present study propounds that with the passage of time, the concept of phenomenology has been constructively evolving; in a sense that it has become more calculativ Show less",
      "CSO Keywords": "linkage analysis, relational data models, correlation analysis, actor network theory"
    },
    "authors": [
      "Rehman",
      "Tansif ur"
    ],
    "source_url": "https://core.ac.uk/works/10969764",
    "title": "Phenomenology, Symbolic Interactionism and Research: From Hegel to Dreyfus"
  },
  {
    "abstract": {
      "Abstract": "Despite continuing debate about the amyloid β‐protein (or Aβ hypothesis, new lines of evidence from laboratories and clinics worldwide support the concept that an imbalance between production and clearance of Aβ42 and related Aβ peptides is a very early, often initiating factor in Alzheimer's disease (AD). Confirmation that presenilin is the catalytic site of γ‐secretase has provided a linchpin: all dominant mutations causing early‐onset AD occur either in the substrate (amyloid precursor protein, APP) or the protease (presenilin) of the reaction that generates Aβ. Duplication of the wild‐type APP gene in Down's syndrome leads to Aβ deposits in the teens, followed by microgliosis, astrocytosis, and neurofibrillary tangles typical of AD. Apolipoprotein E4, which predisposes to AD in > 40% of cases, has been found to impair Aβ clearance from the brain. Soluble oligomers of Aβ42 isolated from AD patients' brains can decrease synapse number, inhibit long‐term potentiation, and enhance long‐term synaptic depression in rodent hippocampus, and injecting them into healthy rats impairs memory. The human oligomers also induce hyperphosphorylation of tau at AD‐relevant epitopes and cause neuritic dystrophy in cultured neurons. Crossing human APP with human tau transgenic mice enhances tau‐positive neurotoxicity. In humans, new studies show that low cerebrospinal fluid (CSF) Aβ42 and amyloid‐PET positivity precede other AD manifestations by many years. Most importantly, recent trials of three different Aβ antibodies (solanezumab, crenezumab, and aducanumab) have suggested a slowing of cognitive decline in post hoc analyses of mild AD subjects. Although many factors contribute to AD pathogenesis, Aβ dyshomeostasis has emerged as the most extensively validated and compelling therapeutic target. Show less"
    },
    "authors": [
      "D. Selkoe",
      "J. Hardy"
    ],
    "source_url": "https://www.semanticscholar.org/paper/e96d222537bf925416d11dd4ae512c5d2a09290f",
    "title": "The amyloid hypothesis of Alzheimer's disease at 25 years"
  },
  {
    "abstract": {
      "Abstract": "Neural network pruning techniques can reduce the parameter counts of trained networks by over 90%, decreasing storage requirements and improving computational performance of inference without compromising accuracy. However, contemporary experience is that the sparse architectures produced by pruning are difficult to train from the start, which would similarly improve training performance. We find that a standard pruning technique naturally uncovers subnetworks whose initializations made them capable of training effectively. Based on these results, we articulate the \"lottery ticket hypothesis:\" dense, randomly-initialized, feed-forward networks contain subnetworks (\"winning tickets\") that - when trained in isolation - reach test accuracy comparable to the original network in a similar number of iterations. The winning tickets we find have won the initialization lottery: their connections have initial weights that make training particularly effective. We present an algorithm to identify winning tickets and a series of experiments that support the lottery ticket hypothesis and the importance of these fortuitous initializations. We consistently find winning tickets that are less than 10-20% of the size of several fully-connected and convolutional feed-forward architectures for MNIST and CIFAR10. Above this size, the winning tickets that we find learn faster than the original network and reach higher test accuracy. Show less"
    },
    "authors": [
      "Jonathan Frankle",
      "Michael Carbin"
    ],
    "source_url": "https://www.semanticscholar.org/paper/21937ecd9d66567184b83eca3d3e09eb4e6fbd60",
    "title": "The Lottery Ticket Hypothesis: Finding Sparse, Trainable Neural Networks"
  },
  {
    "abstract": {
      "Abstract": "The purpose of this article is to determine whether the positive association between social support and well-being is attributable more to an overall beneficial effect of support (main- or direct-effect model) or to a process of support protecting persons from potentially adverse effects of stressful events (buffering model). The review of studies is organized according to (a) whether a measure assesses support structure or function, and (b) the degree of specificity (vs. globality) of the scale. By structure we mean simply the existence of relationships, and by function we mean the extent to which one's interpersonal relationships provide particular resources. Special attention is paid to methodologica l characteristic s that are requisite for a fair comparison of the models. The review concludes that there is evidence consistent with both models. Evidence for a buffering model is found when the social support measure assesses the perceived availability of interpersonal resources that are responsive to the needs elicited by stressful events. Evidence for a main effect model is found when the support measure assesses a person's degree of integration in a large social network. Both conceptualizations of social support are correct in some respects, but each represents a different process through which social support may affect well-being. Implications of these conclusions for theories of social support processes and for the design of preventive interventions are discussed. Show less",
      "CSO Keywords": "social computing, social networks, social relations, social aspect, social relationships"
    },
    "authors": [
      "Sheldon Cohen",
      "T. Wills"
    ],
    "source_url": "https://www.semanticscholar.org/paper/523fb3964458ea60541137a955371ceda95e29c0",
    "title": "Stress, social support, and the buffering hypothesis."
  },
  {
    "abstract": {
      "Abstract": "The unit root hypothesis is examined allowing a possible one-time change in the level or in the slope of the trend function. When fluctuations are stationary around a breaking trend function, standard tests cannot reject the unit root, even asymptotically. Consistent tests are derived and applied to the Nelson-Plosser data set (allowing a change in level for the 1929 crash) and to the postwar quarterly real GNP series (allowing a change in slope after 1973). The unit root hypothesis is rejected at a high confidence level for most series. Fluctuations are stationary. The only persistent \"shocks\" are the 1929 crash and the 1973 oil price shock. Copyright 1989 by The Econometric Society. Show less",
      "CSO Keywords": "unit root, time variations, retail price, stock price, stock market"
    },
    "authors": [
      "Pierre Perron"
    ],
    "source_url": "https://www.semanticscholar.org/paper/e34c5365f661962bb4d0756c5f940fb1b14f09d9",
    "title": "The Great Crash, The Oil Price Shock And The Unit Root Hypothesis"
  },
  {
    "abstract": {
      "Abstract": "A machine learning system, in general, learns from the environment, but statistical machine learning programs (systems) learn from the data. This chapter presents techniques for statistical machine learning using Support Vector Machines (SVM) to recognize the patterns and classify them, predicting structured objects using SVM, k-nearest neighbor method for classification, and Naive Bayes classifiers. The artificial neural networks are presented with brief introduction to error-correction rules, Boltzmann learning, Hebbian rule, competitive learning rule, and deep learning. The instance-based learning is treated in details with its algorithm and learning task. The chapter concludes with a summary, and a set of practice exercises. Show less"
    },
    "authors": [
      "Yuhai Wu"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4c75b748911ddcd888c5122f7672f69caa5d661f",
    "title": "Statistical Learning Theory"
  },
  {
    "abstract": {
      "Abstract": "We present a brief introduction to the quantum theory of light as it is understood in the field of quantum optics. Our aim is not to review the topic, which would require a very extensive article (or even a book of several volumes) but rather to provide sufficient background to set the ideas in the following papers in their correct context. This article is part of the theme issue ‘The quantum theory of light’."
    },
    "authors": [
      "S. M. Barnett",
      "John Jeffers"
    ],
    "source_url": "https://www.semanticscholar.org/paper/2fc7d040b64164126f0a56cf1562c7659bc2b146",
    "title": "The quantum theory of light"
  },
  {
    "abstract": {
      "Abstract": "Outline of a Theory of Practice is recognized as a major theoretical text on the foundations of anthropology and sociology. Pierre Bourdieu, a distinguished French anthropologist, develops a theory of practice which is simultaneously a critique of the methods and postures of social science and a general account of how human action should be understood. With his central concept of the habitus, the principle which negotiates between objective structures and practices, Bourdieu is able to transcend the dichotomies which have shaped theoretical thinking about the social world. The author draws on his fieldwork in Kabylia (Algeria) to illustrate his theoretical propositions. With detailed study of matrimonial strategies and the role of rite and myth, he analyses the dialectical process of the 'incorporation of structures' and the objectification of habitus, whereby social formations tend to reproduce themselves. A rigorous consistent materialist approach lays the foundations for a theory of symbolic capital and, through analysis of the different modes of domination, a theory of symbolic power. Show less",
      "CSO Keywords": "sociology, social sciences, human actions, system theory, capital, social relations"
    },
    "authors": [
      "P. Bourdieu",
      "Richard Nice"
    ],
    "source_url": "https://www.semanticscholar.org/paper/7cfad0fc9e5413aa34324b776c027e5c1aa89b39",
    "title": "Outline of a Theory of Practice"
  },
  {
    "abstract": {
      "Abstract": "Both in science and in practical affairs we reason by combining facts only inconclusively supported by evidence. Building on an abstract understanding of this process of combination, this book constructs a new theory of epistemic probability. The theory draws on the work of A. P. Dempster but diverges from Depster's viewpoint by identifying his \"lower probabilities\" as epistemic probabilities and taking his rule for combining \"upper and lower probabilities\" as fundamental. The book opens with a critique of the well-known Bayesian theory of epistemic probability. It then proceeds to develop an alternative to the additive set functions and the rule of conditioning of the Bayesian theory: set functions that need only be what Choquet called \"monotone of order of infinity.\" and Dempster's rule for combining such set functions. This rule, together with the idea of \"weights of evidence,\" leads to both an extensive new theory and a better understanding of the Bayesian theory. The book concludes with a brief treatment of statistical inference and a discussion of the limitations of epistemic probability. Appendices contain mathematical proofs, which are relatively elementary and seldom depend on mathematics more advanced that the binomial theorem. Show less"
    },
    "authors": [
      "G. Shafer"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4cd91c51098783ec972f6a0ab430cacdd634a5b2",
    "title": "A Mathematical Theory of Evidence"
  },
  {
    "abstract": {
      "Abstract": "Recent scholarship has sought to develop a “scientific method” for startups. In this paper we contrast two approaches: lean startup and the theory-based view of startups. The lean startup movement has served an important function in calling for a normative and scientific approach to startups and venture creation. The theory-based view shares this agenda. But there are differences in the underlying theoretical mechanisms and practical prescriptions suggested by each approach. We highlight these differences and their implications for both research and practice. For example, we contrast lean startup’s emphasis on bounded rationality and entrepreneur–customer information asymmetry with the theory-based view’s emphasis on generative rationality and belief asymmetry. The theory-based view focuses on contrarian beliefs, associated problem formulation, and the development of a startup-specific causal logic for experimentation, resource acquisition, and problem solving. The right mix of entrepreneurial actions is contingent and startup-specific—guided by a startup’s unique theory. After pointing out differences between the lean and theory-based view of startups, we discuss opportunities for partial reconciliation, as well as opportunities for empirically comparing perspectives. Overall, we emphasize that a scientific method for startups needs to recognize the importance of contingent, discriminating alignment between entrepreneurial theories and the actions they prescribe (including different types of experimentation and validation, search, and forms of organization). Show less",
      "CSO Keywords": "lean, viewpoint, validation, system theory, customer information"
    },
    "authors": [
      "Teppo Felin",
      "Alfonso Gambardella",
      "Elena Novelli",
      "Todd Zenger"
    ],
    "source_url": "https://www.semanticscholar.org/paper/a134e248b9c0b3dc1f874d6b846743f3269b5003",
    "title": "A Scientific Method for Startups"
  },
  {
    "abstract": {
      "Abstract": "Scientific success in the field of chemistry depends upon the mastery of a wide range of soft skills, most notably scientific writing and speaking. However, training for scientific communication is typically limited at the undergraduate level, where students struggle to express themselves in a clear and logical manner. The underlying issue is deeper than basic technical skills; rather, it is a problem of students’ unawareness of a fundamental and strategic framework for writing and speaking with a purpose. The methodology has been implemented for individual mentorship and in our regional summer research program to deliver a blueprint of thought and reasoning that endows students with the confidence and skills to become more effective communicators. Our didactic process intertwines undergraduate research with the scientific method and is partitioned into six steps, referred to as “phases”, to allow for focused and deep thinking on the essential components of the scientific method. The phases are designed to challenge the student in their zone of proximal development so they learn to extract and ultimately comprehend the elements of the scientific method through focused written and oral assignments. Students then compile their newly acquired knowledge to create a compelling and logical story, using their persuasive written and oral presentations to complete a research proposal, final report, and formal 20 min presentation. We find that such an approach delivers the necessary guidance to promote the logical framework that improves writing and speaking skills. Over the past decade, we have witnessed both qualitative and quantitative gains in the students’ confidence in their abilities and skills (developed by this process), preparing them for future careers as young scientists. Show less"
    },
    "authors": [
      "Thomas D. Montgomery",
      "Joanne Rae Buchbinder",
      "E. Gawalt",
      "R. Iuliucci",
      "A. S. Koch",
      "Evangelia Kotsikorou",
      "Patrick E Lackey",
      "Min Soo Lim",
      "J. Rohde",
      "Alexander J. Rupprecht",
      "Matthew N. Srnec",
      "B. Vernier",
      "J. Evanseck"
    ],
    "source_url": "https://www.semanticscholar.org/paper/b09f0316da0f9ff6292c37c727f4c3d52d37a921",
    "title": "The Scientific Method as a Scaffold to Enhance Communication Skills in Chemistry"
  },
  {
    "abstract": {
      "Abstract": "There are some crucial critiques on scientific inquiry and “the” Scientific Method in current science education. Recent research literature is replete with arguments against inquiry’s legitimacy to be included in science classes, and it has even been abandoned from the Next Generation Science Standards. Critics of scientific inquiry in schools blame it to be a caricature of authentic inquiry suffering from five shortcomings: (1) knowledge becomes desocialized from its generative contexts, (2) scientific inquiry in schools suggests methodological monism favoring (3) a primacy of experimentation, (4) which portrays scientific inquiry as a knowledge automaton (5) raising an illusion of determination with regard to the generation of knowledge. This article argues for a reorientation of scientific inquiry in schools tentatively embracing “the” Scientific Method anew since critics appear not to sufficiently consider that scientific inquiry operates differently in schools from science. It will be shown that most critiques can be defused when untangling such an illegitimate mix-up of science proper with school science. It will be argued that current (and recent) descriptions of how science generates knowledge lack authoritative validity and should be fundamentally revisited. “The” Scientific Method will be shown to be a valid idealization that can serve as a frame of reference for introductory science classes. Still, it is understood that science education needs to extend beyond “the” Scientific Method if it is to prepare for science-related careers. Show less"
    },
    "authors": [
      "M. Emden"
    ],
    "source_url": "https://www.semanticscholar.org/paper/e279409c820c6222a8ebaae85fb4be24928149e8",
    "title": "Reintroducing “the” Scientific Method to Introduce Scientific Inquiry in Schools?"
  },
  {
    "abstract": {
      "Abstract": "THE SCIENTIFIC METHOD: An Evolution of Thinking from Darwin to Dewey by Henry M. Cowles. Cambridge, MA: Harvard University Press, 2020. 384 pages. Hardcover; $35.00. ISBN: 9780674976191. *Despite its main title, this book is not an analysis of the scientific method as such, or its use by scientists, but rather it is a socio-cultural history of that method as an idea, as the subtitle indicates. Cowles begins the book with the eye-catching claim: \"The scientific method does not exist. But 'the scientific method' does.\" By this he means that the scientific method, as portrayed in (high school) science textbooks, does not exist as a universal method employed by scientists in their quest for new knowledge. Rather, what does exist is a history of ideas: a set of philosophical ideas that transformed into notions about the mind and cognition, which ultimately ended up as a set of steps in introductory chapters in textbooks presented as a universal method. *Cowles combines exhaustive research with interesting storytelling to weave a fascinating narrative about the history of the idea of method. The second chapter, \"Hypothesis Unbound,\" sets the stage for his narrative: although Thomas Carlyle, Charles Babbage, and John Herschel make cameo appearances here, Cowles's main thread is the public philosophical disagreement between William Whewell and John Stuart Mill on what constituted thinking. This prepares the ground for Cowles's main thread, which begins in earnest with the third chapter, \"Nature's Method.\" Here he suggests that Charles Darwin's goal of presenting evolution meant paying close attention to methods of thinking--and this began the story of how a philosophical idea about method evolved into taking it as a natural form of cognition. *Chapter four, \"Mental Evolution,\" highlights Alexander Bain and Herbert Spencer's thought, which takes the debates about method and evolution into the realm of social development, whereas chapter five, \"A Living Science,\" chronicles the rise of pragmatism in the United States--with Charles Pierce and William James--and its use of method as a way to think about logic, psychology, and practical problem-solving. Chapter six, \"Animal Intelligence,\" feels a bit like an interlude with its focus on the rise of behaviorism in psychology, featuring John Watson, Edward Thorndike, and B. F. Skinner. Cowles's history ends with two chapters entitled \"Laboratory School\" and \"A Method Only,\" in which he narrates how John Dewey's book How We Think became the basis for embedding this naturalized model of thinking into textbooks as \"the scientific method.\" The main threads of Cowles's narrative move from discussions around what sort of methodology might unite science generally to the way that psychology sought to read \"method\" as a way of understanding intelligence and cognition. *As a book of cultural history, The Scientific Method is a fascinating, detailed account of how \"method\" threaded its way through political, cultural, social, and academic discussions. Cowles's chapters are exhaustively researched, and are peppered with quotes and anecdotes. It is impressive scholarship, although perhaps dizzying at times, for it is sometimes difficult to keep track of the main theme in the myriad of detail that rushes at the reader. This also makes the book feel a bit unfocused--as a chapter develops its rich details of analysis and discovery, the main idea about accounting for \"the scientific method\" seems to get lost; at times, it is difficult to see the relevance of all the rich and interesting detail to the book's main point. *Further, although the book claims, in its first chapter, to show that there is no such thing as \"the scientific method,\" it actually spends little to no time actually analyzing the legitimacy of \"the method\" itself or its possible use among scientists, either in the social or natural sciences. Do psychologists or sociologists use (something like) scientific methods? Do biologists, chemists, or physicists? Cowles's book says little about this. Although Cowles's introductory claim might lead a reader to think that they would find at least reference to philosophical analyses of the scientific method--such as Barry Gower's historical and philosophical book, Scientific Method (Routledge, 1997)--Cowles's book is not about the use of methods by actual scientists in the course of their research nor about a philosophical analysis of the philosophical debates and controversies around \"the scientific method.\" This might have required substantive discussion--perhaps with their own chapters--about figures such as Galileo Galilei, Francis Bacon, and Isaac Newton, as well as more recent figures such as Rudolf Carnap, Karl Popper, and Hans Reichenbach; discussions around induction and truth would have figured more prominently as well. Although, at the start of the book, a reader might feel that the book is meant to be a complete history of this idea, in the end, it has a more limited claim--that is, how \"the scientific method\" ended up as a set of steps of inquiry in (high school) science textbooks. Cowles's book is an interesting history of this more limited claim, and those looking for a more conceptual or philosophical discussion around the merits of \"the\" scientific method, will have to look elsewhere. *Reviewed by Clarence W. Joldersma, Professor, Philosophy of Education, and Director, Master of Education Program, Calvin University, Grand Rapids, MI 49546. Show less"
    },
    "authors": [
      "Henry M. Cowles"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4e5b679c05cfb4ac84c7fbc0ffa94b3d6bc43be8",
    "title": "The Scientific Method"
  },
  {
    "abstract": {
      "Abstract": "BACKGROUND Currently, a lack of consensus exists on how best to perform and interpret quantitative real-time PCR (qPCR) experiments. The problem is exacerbated by a lack of sufficient experimental detail in many publications, which impedes a reader's ability to evaluate critically the quality of the results presented or to repeat the experiments. CONTENT The Minimum Information for Publication of Quantitative Real-Time PCR Experiments (MIQE) guidelines target the reliability of results to help ensure the integrity of the scientific literature, promote consistency between laboratories, and increase experimental transparency. MIQE is a set of guidelines that describe the minimum information necessary for evaluating qPCR experiments. Included is a checklist to accompany the initial submission of a manuscript to the publisher. By providing all relevant experimental conditions and assay characteristics, reviewers can assess the validity of the protocols used. Full disclosure of all reagents, sequences, and analysis methods is necessary to enable other investigators to reproduce results. MIQE details should be published either in abbreviated form or as an online supplement. SUMMARY Following these guidelines will encourage better experimental practice, allowing more reliable and unequivocal interpretation of qPCR results. Show less",
      "CSO Keywords": "recommendation, user information, consensus problems, image quality assessment, combinatorial problems"
    },
    "authors": [
      "S. Bustin",
      "V. Beneš",
      "J. Garson",
      "J. Hellemans",
      "J. Huggett",
      "M. Kubista",
      "Reinhold D. Mueller",
      "T. Nolan",
      "M. Pfaffl",
      "G. Shipley",
      "J. Vandesompele",
      "C. Wittwer"
    ],
    "source_url": "https://www.semanticscholar.org/paper/f8531552e2e55395057ab73a24cffe28f6f9ad0c",
    "title": "The MIQE guidelines: minimum information for publication of quantitative real-time PCR experiments."
  },
  {
    "abstract": {
      "Abstract": "An adjusted rank correlation test is proposed as a technique for identifying publication bias in a meta-analysis, and its operating characteristics are evaluated via simulations. The test statistic is a direct statistical analogue of the popular \"funnel-graph.\" The number of component studies in the meta-analysis, the nature of the selection mechanism, the range of variances of the effect size estimates, and the true underlying effect size are all observed to be influential in determining the power of the test. The test is fairly powerful for large meta-analyses with 75 component studies, but has only moderate power for meta-analyses with 25 component studies. However, in many of the configurations in which there is low power, there is also relatively little bias in the summary effect size estimate. Nonetheless, the test must be interpreted with caution in small meta-analyses. In particular, bias cannot be ruled out if the test is not significant. The proposed technique has potential utility as an exploratory tool for meta-analysts, as a formal procedure to complement the funnel-graph. Show less"
    },
    "authors": [
      "C. Begg",
      "Madhuchhanda Mazumdar"
    ],
    "source_url": "https://www.semanticscholar.org/paper/a76b9144abdb25d7e3252e1360938ec68c077e0d",
    "title": "Operating characteristics of a rank correlation test for publication bias."
  },
  {
    "abstract": {
      "Abstract": "Summary. We study recently developed nonparametric methods for estimating the number of missing studies that might exist in a meta‐analysis and the effect that these studies might have had on its outcome. These are simple rank‐based data augmentation techniques, which formalize the use of funnel plots. We show that they provide effective and relatively powerful tests for evaluating the existence of such publication bias. After adjusting for missing studies, we find that the point estimate of the overall effect size is approximately correct and coverage of the effect size confidence intervals is substantially improved, in many cases recovering the nominal confidence levels entirely. We illustrate the trim and fill method on existing meta‐analyses of studies in clinical trials and psychometrics. Show less",
      "CSO Keywords": "optimization problems, system testing, data augmentation, estimation method, test results"
    },
    "authors": [
      "S. Duval",
      "R. Tweedie"
    ],
    "source_url": "https://www.semanticscholar.org/paper/6d426910acb83373ab5caf5f31f1be127bfc666e",
    "title": "Trim and Fill: A Simple Funnel‐Plot–Based Method of Testing and Adjusting for Publication Bias in Meta‐Analysis"
  },
  {
    "abstract": {
      "Abstract": "|",
      "CSO Keywords": "libraries, integrated data"
    },
    "authors": [
      "Editorial Board",
      "Halina Filipowicz",
      "Christopher Garbowski",
      "Elwira Grossman",
      "Neal Pease",
      "Cindy Bylander",
      "Tadeusz Wrzesiński",
      "Mtj Studio"
    ],
    "source_url": "https://www.semanticscholar.org/paper/90c2c7600187d9432388e2128d746458dc1230f3",
    "title": "Library of Congress Cataloging-in-Publication Data"
  },
  {
    "abstract": {
      "Abstract": "Abstract The conclusions of EFSA following the peer review of the initial risk assessments carried out by the Assessment Group on Glyphosate (AGG), consisting of the competent authorities of France, the Netherlands, Sweden and Hungary, acting jointly as rapporteur Member State for the pesticide active substance glyphosate are reported. The context of the peer review was that required by Commission Implementing Regulation (EU) No 844/2012. The conclusions were reached on the basis of the evaluation of the representative uses of glyphosate as a herbicide as proposed by the applicants, covering uses pre‐sowing, pre‐planting and pre‐emergence plus post‐harvest in vegetables and sugar beet; post‐emergence of weeds in orchards, vineyards, row vegetables, railway tracks against emerged annual, biennial and perennial weeds. Moreover, uses as spot treatment against invasive species in agricultural and non‐agricultural areas, and in vegetables and sugar beet against couch grass are also included. The reliable endpoints, appropriate for use in regulatory risk assessment, are presented. Missing information identified as being required by the regulatory framework is listed. Concerns are reported where identified. Show less"
    },
    "authors": [
      "F. Álvarez",
      "Maria Arena",
      "D. Auteri",
      "M. Binaglia",
      "A. Castoldi",
      "A. Chiusolo",
      "F. Crivellente",
      "M. Egsmose",
      "G. Fait",
      "Franco Ferilli",
      "V. Gouliarmou",
      "Laia Herrero Nogareda",
      "A. Ippolito",
      "Frédérique Istace",
      "Samira Jarrah",
      "Dimitra Kardassi",
      "A. Kienzler",
      "A. Lanzoni",
      "R. Lava",
      "Alberto Linguadoca",
      "C. Lythgo",
      "I. Mangas",
      "L. Padovani",
      "Martina Panzarea",
      "Juan Manuel Parra Morte",
      "Simone Rizzuto",
      "Anamarija Romac",
      "A. Rortais",
      "R. Serafimova",
      "R. Sharp",
      "C. Szentes",
      "A. Terron",
      "A. Theobald",
      "Manuela Tiramani",
      "G. Vianello",
      "Laura Villamar‐Bouza"
    ],
    "source_url": "https://www.semanticscholar.org/paper/dd98827e2c2fa413876fc1a980a14965d5a4825f",
    "title": "Peer review of the pesticide risk assessment of the active substance glyphosate"
  },
  {
    "abstract": {
      "Abstract": "Background The emergence of systems based on large language models (LLMs) such as OpenAI’s ChatGPT has created a range of discussions in scholarly circles. Since LLMs generate grammatically correct and mostly relevant (yet sometimes outright wrong, irrelevant or biased) outputs in response to provided prompts, using them in various writing tasks including writing peer review reports could result in improved productivity. Given the significance of peer reviews in the existing scholarly publication landscape, exploring challenges and opportunities of using LLMs in peer review seems urgent. After the generation of the first scholarly outputs with LLMs, we anticipate that peer review reports too would be generated with the help of these systems. However, there are currently no guidelines on how these systems should be used in review tasks. Methods To investigate the potential impact of using LLMs on the peer review process, we used five core themes within discussions about peer review suggested by Tennant and Ross-Hellauer. These include 1) reviewers’ role, 2) editors’ role, 3) functions and quality of peer reviews, 4) reproducibility, and 5) the social and epistemic functions of peer reviews. We provide a small-scale exploration of ChatGPT’s performance regarding identified issues. Results LLMs have the potential to substantially alter the role of both peer reviewers and editors. Through supporting both actors in efficiently writing constructive reports or decision letters, LLMs can facilitate higher quality review and address issues of review shortage. However, the fundamental opacity of LLMs’ training data, inner workings, data handling, and development processes raise concerns about potential biases, confidentiality and the reproducibility of review reports. Additionally, as editorial work has a prominent function in defining and shaping epistemic communities, as well as negotiating normative frameworks within such communities, partly outsourcing this work to LLMs might have unforeseen consequences for social and epistemic relations within academia. Regarding performance, we identified major enhancements in a short period and expect LLMs to continue developing. Conclusions We believe that LLMs are likely to have a profound impact on academia and scholarly communication. While potentially beneficial to the scholarly communication system, many uncertainties remain and their use is not without risks. In particular, concerns about the amplification of existing biases and inequalities in access to appropriate infrastructure warrant further attention. For the moment, we recommend that if LLMs are used to write scholarly reviews and decision letters, reviewers and editors should disclose their use and accept full responsibility for data security and confidentiality, and their reports’ accuracy, tone, reasoning and originality. Show less"
    },
    "authors": [
      "Mohammad Hosseini",
      "S. Horbach"
    ],
    "source_url": "https://www.semanticscholar.org/paper/4670942a6332554dfaea91cebee6d64d2e4ae233",
    "title": "Fighting reviewer fatigue or amplifying bias? Considerations and recommendations for use of ChatGPT and other large language models in scholarly peer review"
  },
  {
    "abstract": {
      "Abstract": "ABSTRACT This study adopted a pre-test–post-test design to explore gender differences in argumentative essay writing and peer review performance and uptake within a higher education context. To do this, as part of a bigger project, 101 students were asked to individually write an argumentative essay, engage in peer review activities and revise their original essay based on the received reviews from peers. The findings showed that female students perform better than male students in argumentative essay writing in terms of taking a position on the topic. Gender differences were also found in peer review performance, where females provided better justifications for identified problems in peer review, more constructive reviews and higher quality peer review than males. The findings also revealed that although there was no gender difference in overall peer review uptake, females uptake of peer review resulted in improvement of their arguments against the position in the revised essay. These findings suggest that gender plays a significant role in argumentative essay writing, peer review performance and uptake of the received reviews from peers. Recommendations for future research along with how to deal with these gender differences in educational practice in online settings are provided based on the findings. Show less",
      "CSO Keywords": "recommendation, peer-to-peer, education technology, education, online learning environment, educational technology"
    },
    "authors": [
      "O. Noroozi",
      "S. K. Banihashem",
      "Nafiseh Taghizadeh Kerman",
      "Marzieh Parvaneh Akhteh Khaneh",
      "Maryam Babayi",
      "Hadis Ashrafi",
      "H. Biemans"
    ],
    "source_url": "https://www.semanticscholar.org/paper/5e384400cb0f7b4763e888034ffcd096b610c248",
    "title": "Gender differences in students’ argumentative essay writing, peer review performance and uptake in online learning environments"
  },
  {
    "abstract": {
      "Abstract": "Significance Peer review is vital for research validation, but may be affected by “status bias,” the unequal treatment of papers written by prominent and less-well-known authors. We studied this bias by sending a research paper jointly authored by a Nobel Prize laureate and a relatively unknown early career research associate to many reviewers. We varied whether the prominent author’s name, the relatively unknown author’s name, or no name was revealed to reviewers. We found clear evidence for bias. More than 20% of the reviewers recommended “accept” when the Nobel laureate was shown as the author, but less than 2% did so when the research associate was shown. Our findings contribute to the debate of how best to organize the peer-review process. Show less"
    },
    "authors": [
      "Juergen Huber",
      "Sabiou M. Inoua",
      "Rudolf Kerschbamer",
      "Christian König-Kersting",
      "Stefan Palan",
      "Vernon L Smith"
    ],
    "source_url": "https://www.semanticscholar.org/paper/1b1ba112524b3a6edba8365c7209417bb9cf86c1",
    "title": "Nobel and novice: Author prominence affects peer review"
  },
  {
    "abstract": {
      "Abstract": "There has been a shift from the general presumption that “doctor knows best” to a heightened respect for patient autonomy. Medical ethics remains one-sided, however. It tends (incorrectly) to interpret patient autonomy as mere participation in decisions, rather than a willingness to take the consequences. In this respect, medical ethics remains largely paternalistic, requiring doctors to protect patients from the consequences of their decisions. This is reflected in a one-sided account of duties in medical ethics. Medical ethics may exempt patients from obligations because they are the weaker or more vulnerable party in the doctor-patient relationship. We argue that vulnerability does not exclude obligation. We also look at others ways in which patients’ responsibilities flow from general ethics: for instance, from responsibilities to others and to the self, from duties of citizens, and from the responsibilities of those who solicit advice. Finally, we argue that certain duties of patients counterbalance an otherwise unfair captivity of doctors as helpers. Show less"
    },
    "authors": [
      "Feng-ying Zhu"
    ],
    "source_url": "https://www.semanticscholar.org/paper/60e7ab98054cb71ee62aba7fd56084b640975169",
    "title": "Patients’ Responsibilities in Medical Ethics"
  },
  {
    "abstract": {
      "Abstract": "In this presentation, I will discuss the principles of biomedical and Islamic medical ethics and an interfaith perspective on end-of-life issues. I will also discuss three cases to exemplify some of the conflicts in ethical decision-making.",
      "CSO Keywords": "binary decision, decision tables, decision analysis, decision support systems, biomedical literature"
    },
    "authors": [
      "S. Athar"
    ],
    "source_url": "https://www.semanticscholar.org/paper/8416d28936df5c8525fc7f0707d40b9a77842b40",
    "title": "Principles of Biomedical Ethics"
  },
  {
    "abstract": {
      "Abstract": "In this presentation, I will discuss the principles of biomedical and Islamic medical ethics and an interfaith perspective on end-of-life issues. I will also discuss three cases to exemplify some of the conflicts in ethical decision-making. http://dx.doi.org/10.5915/43-3-8476 Video"
    },
    "authors": [
      "T. Beauchamp",
      "J. Childress"
    ],
    "source_url": "https://www.semanticscholar.org/paper/defe7e7c8063d3eb8bde81e456f3f84c336fe827",
    "title": "Principles of biomedical ethics"
  },
  {
    "abstract": {
      "Abstract": "This article is intended to enhance the position of stakeholder theory as an integrating theme for the business and society field. It offers an instrumental theory of stakeholder management based on a synthesis of the stakeholder concept, economic theory, behavioral science, and ethics. The core theory—that a subset of ethical principles (trust, trustworthiness, and cooperativeness) can result in significant competitive advantage—is supplemented by nine research propositions along with some research and policy implications. Show less"
    },
    "authors": [
      "T. Jones"
    ],
    "source_url": "https://www.semanticscholar.org/paper/ff259e78776c738b94760ce73c044bfaf2a22f55",
    "title": "INSTRUMENTAL STAKEHOLDER THEORY: A SYNTHESIS OF ETHICS AND ECONOMICS"
  },
  {
    "abstract": {
      "Abstract": "The core team of TILMAN-ORG, Drs Paul Mäder, Christophe David and Julia Cooper, discuss their aims to develop organic farming and conservation agricultural practices through the TILMAN-ORG project, and what challenges must be overcome"
    },
    "authors": [
      "International Innovation,"
    ],
    "source_url": "https://core.ac.uk/works/6995162",
    "title": "Green fingers"
  },
  {
    "abstract": {
      "Abstract": "This provides a framework for targeting support for technology development by focusing on a limited number of priority areas and demonstrates a clear understanding of the region's technology strengths to investors, collaborators and policymakers",
      "CSO Keywords": "innovative technologies, computing technology, investment decisions, formal framework, software frameworks"
    },
    "authors": [
      "East Midlands Innovation"
    ],
    "source_url": "https://core.ac.uk/works/18452923",
    "title": "A technology framework for the East Midlands 2008-2011"
  },
  {
    "abstract": {
      "Abstract": "UNLV Leads $20 Million Project on Solar Energy-Water Nexus UNLV to Receive $20.3 Million NIH Grant to Support Clinical and Bench-to-Bedside Research Fossilized Remains of Extinct Wolf Species Discovered In Nevada Physicist Seeks to Build a Safer, More Efficient Lithium-ion Battery Study: Elevated Levels of Lead Found in Mexican Hot Sauces Extreme Climate Change Linked to Early Animal Evolutio",
      "CSO Keywords": "photovoltaic panels, energy conservation, molecular beams"
    },
    "authors": [
      "Staff Writer",
      "UNLV Innovation"
    ],
    "source_url": "https://core.ac.uk/works/10305028",
    "title": "Research Briefs"
  },
  {
    "abstract": {
      "Abstract": "The path to discovery can be painstaking, complex, and … aesthetically beautiful. In the following pages, UNLV scientists provide some of the most striking images they’ve examined as part of their research. Learn how these fascinating photos were captured and what they represent",
      "CSO Keywords": "single path, education, social sciences, primary path, routing scheme"
    },
    "authors": [
      "staff writer",
      "UNLV Innovation"
    ],
    "source_url": "https://core.ac.uk/works/10100779",
    "title": "Beautiful Science"
  }
]